咖啡的话意式浓缩可以的。
意大利#咖啡#浓缩#可以。
解放战争时候升少将了吧？
解放#战争#时候#升#少-将#是（疑惑）？
那么喜欢就会朝着爱转化。
那里#样子#喜欢#向#爱#转化。
射程更是高达一千五百米！
射-程#高+++#到#1500#米2！
词汇不能用来指单个的词。
词汇#代-表#单#词#不能1。
终于将陈年地毯换翻地砖！
终于#把#陈旧#地-毯#换#地-砖！
鬼界：一位鬼祖开辟的世界。
鬼#世界1#：#鬼#祖-先1#开辟#世界1。
因为云南的天气向来炎热。
云-南#天-气#炎-热。
陈杰一时间有些犹豫不定！
陈杰*N*#一-些1#犹豫#有！
人们拭目以待，真相在那里？
人们#拭目-以-待#,#事实#在#哪里（疑惑）？
铬是钢中的主要合金元素。
铬钢*N*#里面#主-要#合-金#元-素。
贷款期限最长不超过30年。
贷-款#期-限#长+++#30年*T*#超过#不能1。
这种方法已取得显著效果。
这里#方-法#收获#显-著#效-果。
同事：鲁美雕塑系奠基人物。
同-事#：#鲁美*N*#雕塑1#奠-基#人。
今天校车索性不走高架了。
今天#学-校#汽车1#立交桥#走#不。
还好及时更换了女性技师。
幸亏#及-时1#换#女#技-师。
香港同胞，保护好你们的盐。
香港#同-胞1#,#保护1#好#你-们#盐-。
苏泊尔电磁炉维修点在哪？
苏泊尔*N*#电-磁炉#维-修#地-方#在#哪里（疑惑）？
态度好，雪糕种类也多，好次。
态度#好#,#雪-糕#种-类#多++#,#好#吃。
野蛮人进来，后来被打跑了。
野蛮#人#来#,#被#打#跑。
这是这个命题的价值所在。
这里#命-题1#价值#有。
空军的发展同样令人瞩目。
空-军#发展#一样#让#人#瞩目。
高血压病人，能否吃人参呢？
高-血压#病#人#,#吃#人-参#能1（疑惑）？
海关总署稽查司权威解读。
海-关#总署*N*#监察#局#权威#概-括。
圆珠笔和类似水彩笔的笔。
圆珠笔#像#水彩笔*N*#笔。
但是汤和素菜永远不变的。
汤#和#素-菜#固定。
溃疡形成一般不需内服药。
溃疡*N*#形-成#一-般#内#服药#需要1#不。
别傻了，我都替你们难为情。
笨#,#我#都#代替#你-们#难为情。
姑父在中国顶多无期徒刑。
姑-父#在#中国#无期徒刑。
香辣口味让人念念不忘啊。
香#辣#让#人#念念-不-忘。
李易峰威武霸气，魅力无敌！
李易峰*N*#威武#霸气#,#魅-力+++！
不过三嫂真是大写的贤惠！
嫂子#三#贤-惠+++！
两人的时差竟然是1毫秒！
他-们#时-差#竟-然（惊讶）#一毫秒*T*！
探讨问题，关键取决于言辞。
探-讨#问题#,#关键#决定#在#语言。
想来想去，终究还是翻脸了。
反复#思考#,#最后#翻脸。
这座立交桥真的有问题吗？
这里#立交桥#问题#有（疑惑）？
叔向母让步，结果生下叔虎。
叔-叔1#向#母#让步#,#结-果#叔虎*N*#出生。
三年后成为殖民地的首府。
三年*T*#以后#成功1#为#殖民-地#首-府。
面有点软，料和面是分开的。
面条1#软1#,#材料1#和#面条1#分开1。
团购也不合算，就是地段好。
一起#买#不-合算#,#地-方#好。
为什么我的农场打不开了？
我#农-场#敞开#不能1#为什么（疑惑）？
仔细的看了下门上的门牌。
仔细#看1#门-牌。
故乡的秋天是丰收的季节。
故-乡#秋1#丰-收#季节。
避免食物上污染致病细菌。
避免#食-物#污-染#传染1#细菌。
色谈不上，味不比大排档好。
菜#比1#大-排档#坏。
看成了撒娇我去治治眼癌。
看1#为#撒娇#我#去#治疗#眼#癌。
有免费学小魔术的网站吗？
免费#学习1#小#魔术1#网站*N*#有（疑惑）？
圣诞节真的是文化侵略吗？
圣诞-节#文-化1#侵略#是（疑惑）？
其实我们真的不难伺候啊。
其实#我-们#伺-候1#简单。
感觉自己的努力没有白费！
感-觉#自己#努力#白费#没有1！
此时它竟然舒展舞蹈起来。
此-时#它#竟-然（惊讶）#舞蹈。
记录参保人医疗消费情况。
记-录1#参加#保-险#人#医-疗#消费2#情况。
蒋方地三人满脸的陶醉状。
蒋#方#地#人#三#沉-迷。
做好新形势下的对台工作。
做#新1#形势#工-作1。
那不是要毁坏的一塌糊涂？
要#破-坏1#糊涂？（疑惑）
不宜食辛辣食物，不要抓挠。
吃#辣#食-物#不#,#抓#挠#不。
我们相信会有公正的结果。
我-们#相信#公-正。
图腾分为三部分前后重叠。
图-案#划-分#三#部分。
编者是从韩国留学回来的！
编辑#韩国#留-学#来！
只要没有恶意就没有关系。
恶-意#没有1#没关系2。
前提得有房间动作的道具！
房#动-作#道-具#有！
学会自拍，一分钟出美片噢。
学习1#自-拍#,#一分钟#出#美#照-片。
于是乎，终于有一天出事了。
终于#一天#出事。
这一次进攻又是来自右路！
进攻#又#右#道路！
冷凝器的工作原理是什么？
冷#凝固#机器#工-作1#原-理#什么（疑惑）？
然后把服务员小帅哥叫来。
服务-员#帅-哥#来。
老师把妮的作文念给我听。
妮*N*#作-文#老师#阅读#给#我。
我小学看过的是格林童话！
我#小-学#看1#格林童话*N*！
希望伤亡人数不要增加了！
希望#伤害#人-数#增加#别！
同情和同理的区别是什么？
同情#和#同理*N*#差别？（疑惑）
这个年头，厨师也不好当啊！
这里#年#,#厨-师#当#好#不！
外婆家的新年饭在此吃的。
外-婆#家#春-节#饭#在#这里#吃。
感谢陆逸尘童鞋捧场，谢谢！
感谢#陆逸尘*N*#同-学1#,#谢谢！
他的妻子则一直做临时工。
他#妻子#临时#工-人#一直。
母亲，世界上最伟大的称呼。
母亲#,#伟-大++#称-呼。
向张天问的那团火焰削去。
向#张天问*N*#火#削。
现在政府都会赔偿一部分。
现在#政-府1#赔偿#一#部分#会。
唯有坚持，才能跑赢糖尿病！
坚-持#,#赢1#糖-尿-病#能1！
我从英国留学回来十年了。
我#从#英国#留-学#来#十年*T*。
油爆虾，红烧河鳗都很好吃。
油2#炒#虾#,#红#燃烧#鳗#香+*N*。
少年犯罪几率就大大下降。
少年#犯罪#可-能1#就#下降+*N*。
也包含在这钢铁系统了么？
包含#钢#铁#系统？（疑惑）
这也许就是他们的信念吧？
这里#他-们#信-念#是（疑惑）？
在老院子里用井水浸西瓜。
在#老#院子#用#井#水2#放#西瓜1。
网上的爱国能有多大价值？
网#上#爱-国1#值#多（疑惑）？
生活中怎样防止皮肤过敏？
生活#防止#皮肤#病#怎-样（疑惑）？
上官冷意心中不断地腹议。
上官冷意*N*#心#内#想。
最后还是老百姓自己买单。
老百-姓#自己#买。
她的噩梦和从前一样扰人。
她#噩-梦#和#以前#一样#打-扰#人。
在网上看到这本书出版了。
在#网#上#看1#这里#书#出版。
更是继续了西门依北漠然。
继续#西门依北*N*#淡-定。
应该发挥传统精神耍流氓！
应该#流氓1#行为！
糖芋苗和糖莲藕都不错的。
糖芋苗*N*#和#糖莲藕*N*#都#好。
尹柯皱眉在六凤耳边说道。
尹柯*N*#在#六凤*N*#耳#边#说。
林尚安，中国高分子化学家。
林尚安*N*#,#中国#高#分-子#化-学#家。
原料：当归30克，子母鸡1只。
原-料#：#当归*N*#30#克#,#子母鸡*N*#1。
这正是粲然了不起的地方。
粲然*N*#了不起#地-方。
于是挨整，直至后来进监狱。
被#整理#,#一直#到#进#监狱。
马兜铃猪笼草为藤本植物。
马兜铃*N*#猪笼草*N*#藤本*N*#植-物#是。
早知道就打预防的疫苗了。
如果#知道#就#打#预-防#疫苗。
卫生间还算干净，卧室也好。
卫生间#干净#,#卧-室#好。
所以文书写作是很关键的。
布-告#写-作#关键++。
它的使用寿命相对比较短。
它#用#寿命#短++。
不法之徒被公安机关抓获。
违反1#法-律#人#被#警察#逮捕。
大连哪批发小头饰最便宜？
大连*N*#批-发#小#头#装饰#便宜++#哪（疑惑）？
信念还在，绝不可以不勇敢。
信-念#在#,#必须#勇敢。
中国石油这又准备闹哪样？
中国#石-油#准备#做#什么（疑惑）？
一根烟活生生被叼了三天。
香烟#一#叼#3天*T*。
这个小插曲就算揭过去了。
这里#意-外（惊讶）#过去。
选择哪家代理商比较可靠？
挑选#可-靠1++#代-理#商#哪（疑惑）？
毛泽东同志故居就在山麓。
毛泽东#故-乡#在#山1。
这么多年第一次到外婆家！
第一-次#到#外-婆#家。
红豆汤圆像被稀释的米糊！
红-豆#汤-圆#像#稀#米1#浆。
外院四天王，那是什么级别？
外#院子1#王#四#,#级别#什么（疑惑）？
张俊目瞪口呆地望着女孩。
张俊*N*#目瞪口呆（惊讶）#望#女-孩。
就是沾了芝麻的糯米团子。
沾#芝-麻#糯-米。
看来魔教巢穴就在这里了。
坏#人#宗-教#家#这里。
首先从驾校教练培训做起！
首先#汽车1#学-校#教-练#培训#开始。
她委屈地和小媳妇儿一样。
她#委屈（伤心）#像#媳妇。
买了一万股以上的私信我。
买#股-份#超#10000#私下#交流#我。
此乃被子第一科，分布极广。
这里#被子#植-物#第一1#科#,#分布#大+++。
亲爱的生日快乐，早日康复。
亲-爱#人#生-日1#快乐（开心）#,#提前1#康-复。
但是，包裹仍需要空30空格！
包-裹1#需要1#表格#空#30。
没有什么影响的，可以注射。
影响#没有1#,#注射#可以。
干性发质的头发如何护理？
干#性质#头发#护-理#如-何（疑惑）？
分明就是一个牛皮糖而已。
分-明#牛皮糖*N*#一。
他们兵分数路，直扑向后院。
他-们#兵#划-分#多#道路#,#直接#扑#后1#院子。
暑期西安篮球培训哪家好？
暑-假#西-安#篮球1#培训#好#哪（疑惑）？
想知道王璁的篮球故事吗？
王璁*N*#篮球1#故事#知道#想（疑惑）？
太忙的缘故吧，上菜特别慢。
因-为1#忙+*N*#,#菜#慢1++。
工厂高楼平了可以种地吗？
工-厂#楼#摧毁#，#种植#可以（疑惑）？
今年清明你打算怎么过呢？
现在#清-明#你#打-算#生活#怎-么（疑惑）？
最后把肉给你夹在盘子里。
最后#肉#夹#你#盘子。
平凡的日子，总是过得飞快。
平凡#日子#,#生活#快++。
有些发明真的是需要运气。
一-些1#发明#需要1#运-气。
你到底知不知道它的危害？
它#危害#你#知道（疑惑）？
简直就和在挑选军人一样。
像#挑选#军#人。
小豆包很奇妙的笑了起来。
小豆包*N*#奇妙++#笑（开心）。
不算小白鼠，好几家用过了。
小#白#鼠#不是#,#以前#多#人#用。
去海外留学首选美世留学！
留-学#首先#挑选#美世*N*。
其余士兵却是相当讨厌的！
剩余#士-兵#讨厌++（讨厌）。
鳗鱼和三文鱼真心很好吃。
鳗鱼*N*#三文鱼*N*#品尝#好++。
冰箱冰一下，别有一番风味！
冰-箱#冰1#,#品尝#特殊。
除了鳗鱼饭和牛肉面都有。
除了#鳗#鱼#米饭#和#牛#肉#面条1#，#另外#都#有。
我觉得节约了人力和财力！
我#感-觉#节约1#人#和#钱。
自助餐台的南瓜粥很好吃！
自-助-餐#台2#南-瓜#粥#品尝#好++。
福岛特色的豚骨拉面不错。
福岛*N*#特-色#猪#骨#拉面#好。
光绪十五年，升任广西巡抚。
光绪十五年*T*#,#升#担任#广西#巡抚*N*。
连江哪里有上门电脑维护？
连江*N*#到#家#计算-机#维护1#哪里（疑惑）？
有空得找隔壁家老王问问。
时间#有#问#隔壁#老王*N*。
请各位有经验的前辈指点。
请#各#经验#前-辈#有#指导。
环境一般，但卫生间很干净。
环境#一-般#,#卫生间#干净+++。
李易确实还是第一次承受。
李易*N*#第一-次#承-受。
他很在意自己的劳动成果。
他#关-心+++#自己#劳动#成-果。
他几乎每周都会来两三次。
他#基本#每周#来#二#三。
他也没有占你什么大便宜！
他#收获#你#大#便宜#没有1。
吵架时该如何控制脾气呢？
吵架#时候#控制#脾-气#如-何（疑惑）？
分裂方式为多位无丝分裂。
分裂#方-式#为#多#位置1#无丝*N*#分裂。
欢迎您随时来校考察学习！
欢迎1#您#随-时#来#校#考察#学习1。
病人目前的肿瘤范围多大？
目前#病#人#瘤#范围#多少（疑惑）？
我还喜欢担担面和小汤圆。
我#喜欢#担担*N*#面条1#和#小#汤-圆。
工作通报统计：工作不合格。
工-作1#通知1#统-计#：#工-作1#不及格。
周杰伦弹钢琴的时候真帅！
周杰伦*N*#钢琴#帅+++。
过了90斤，就开始控制体重。
超过#90#,#开始#控制#身体#重1。
发出邀请，晚上一起看柯南。
发#邀请#,#晚上#一起#看1#柯南*N*。
一个人边啃边走倒也惬意。
人#吃#同-时#走#惬意（开心）。
困顿的下午全靠耳机在撑。
瞌睡#下午1#依靠#耳机#撑。
跟帅哥有关的事谈什么钱？
关-于#帅-哥#事-情1#讨论#钱#不。
营业时间只在中午和晚上。
营-业#时间#中午1#晚上。
很快太阳把月亮踢了下去。
快+++#太阳#把#月亮#踢#下。
那人却偏偏在这个时候来。
那里#人#这里#时候#来。
最后给卖家做出适当评价。
最后#给#卖#人#适当#评价。
乳房小叶增生有什么症状？
乳房#小叶增生*N*#症-状#什么（疑惑）？
劳力士最贵的手表是哪款？
劳力士*N*#贵+++1#手表#哪（疑惑）？
选靠湖的包房，环境非常好。
挑选#接近#湖#包-房#,#环境#好++。
某种意义上说，它更像监狱。
某1#意义#说#它#像+++#监狱。
我是一个高中生，想学跳舞！
我#高-中#学生#,#想#学习1#跳舞。
打耳光干啥，应该用踹的啊！
打#脸#不#，#应该#踹。
酒水买卖合同有什么样板？
酒#买#卖#合同#示-范#有#什么（疑惑）？
实行发展党员全程公示制。
实-行#发展#党1#成-员#全#过程#公开#展-示#制度1。
先秦哲学随之产生和发展。
秦-代#以前#哲-学#产生#发展。
包装是挺高档的，看着舒服。
包装#高-档+++#,#看1#舒服。
台风夜希望大家一切平安！
台风#夜晚#希望#大家#安-全。
累死我了，真的不想再逛了。
我#累++#,#想#逛-街#不++。
不止是快乐，美丽也会传染！
快乐（开心）#漂亮#会#传染1。
驾驶舱后为狭窄的战斗舱。
驾驶#空-间1#后1#为#狭小#战斗#空-间1。
每天都有固定的资本进入。
每天#固定#资-本#进#有。
可以选4个东东组成一碗。
挑选#东西1#四#组-成#碗-#一#可以。
好基友一辈子，永远不分离！
好#朋友#一辈子#,#分离#不。
阻生牙会导致哪些危害呢？
阻生*N*#牙齿#导致#危害#哪-些1（疑惑）？
模拟大脑神经的网络环境？
模拟#脑#神-经#网-络#环境#是（疑惑）？
总觉得他们是全程秀恩爱。
感-觉#他-们#全#过程#展-示#恩-爱。
要正视现实，学会百折不挠。
平视#现-实#,#学习1#不屈-不挠。
爱吃辣的朋友，可以过瘾了！
爱#辣#朋友#,#痛快#可以1。
李修平是一个时代的标志！
李修平*N*#时-代#标志。
保持积极乐观的生活态度。
保-持#积极#乐-观#生活#态度。
但是要你的本本硬件支持。
需要1#你#笔记本-电脑#硬-件#支持。
感觉像是精装别墅改造的。
像#精-美#装-修#别-墅#改变。
这个发育不全有哪些原因？
这里#畸形#原-因#哪-些1（疑惑）？
刺身都很新鲜，北极贝很大。
刺身*N*#新鲜+++#,#北极贝*N*#大+++。
你这样挂机，消耗的是精力。
你#这里#样子#操-作#没有1#,#消耗#精-力。
王进喜不是那个挖煤矿的？
王进喜*N*#挖#煤#矿-藏#是（疑惑）？
黄光只是六级契约，很一般！
黄光*N*#契-约#等级#六#,#一-般+++。
党员干部要为人民用好权。
党1#成-员#干-部#为#人民#用#好#权-利。
完美的爱情总是童话里的。
爱-情#完-美#在#童-话。
祝愿你能找到合适的工作！
祝#你#找#合适1#工-作1#可以。
所以，谁都不想在前面吃亏。
全部#人#前面#吃亏#不愿意。
脸上的笑意别提多灿烂了。
脸#笑（开心）#灿烂++。
含历史故事的成语有哪些？
包括1#历史#故事#成语#有#哪-些1（疑惑）？
却是什么道具也没有发现。
但是1#道-具#发现1#没有1。
是啊，谁叫他睡觉不盖被子！
因-为1#他#睡觉#盖#被子#不。
冰箱里可以放三天的样子。
冰-箱#放#三天*T*#可以。
看了半天，熏然到底死了没。
看1#时间#长#,#熏然*N*#死亡#没有1（疑惑）？
碧容健是哪些产品的原料？
碧荣健*N*#产-品#原-料#哪-些1（疑惑）？
向着优雅的主妇继续迈进！
向#优雅#妻子#进。
色拉吧的红豆汤也还不错。
色拉吧*N*#红-豆#汤#好++。
二是单位要严格票据管理。
单位#单据#管-理#严-格#要。
一起来回味帅气的小蜜桃！
一起#回-味#帅#小蜜桃*N*。
国内有很多网站导航站点。
国家#内#网-络#导-航1#站#多++。
上官晶也跟着被吓了一跳！
上官晶*N*#被#吓唬++。
由酒店总经理办公会确定。
酒店#总#经-理#办-公#会议#肯定。
第二张崔珉豪是在自拍么？
崔珉豪*N*#第二1#照-片#自-拍#是（疑惑）？
而男人天生是感情的行者！
然而1#男#天-生#感情#厉害。
所以暂时访问不是很顺利。
所-以1#暂时#访问#顺利++#不是。
包裹满了就不会得到物品？
包-裹1#满#，#收获#东西1#不会#是（疑惑）？
做演讲的时候也魅力满分！
演讲#时候#魅-力#大+++。
那时正好要精木料开仓库。
那-时#精-美#木1#材料1#开放1#仓-库。
聂凡和聂天都是瞬间后退。
聂凡*N*#和#聂天*N*#一刹那#退1。
如果都是复制，谁来做原创？
如果#都#复-制#,#做#创-新#谁（疑惑）？
乙肝是由乙肝病毒引起的。
乙肝*N*#病-毒#导致#乙肝*N*。
盼星星盼月亮终于等来了！
盼-望#星星#月亮#终于#等#到。
一般是一碗面条一份蹄花。
一-般#面条1#一#猪#脚1#一。
难怪这么喜欢吃人血馒头。
难-怪#喜欢+++#利用1#别#人#不幸#收获。
玩不了一分钟就连接丢失。
玩1#一分钟#没有1#链接#丢。
总是牙齿出血是怎么回事？
常常#牙齿#出血#为什么（疑惑）？
深夜，这是一个多事的夜晚。
半-夜#,#这里#夜晚#事-情1#多。
因此，电气部分应定期检查。
电#部分#应该#定-期#检查。
某基金公司基金经理表示。
某1#基-金#公-司#基-金#经-理#表示。
带翅膀的也有可能是蚁后。
带1#翅膀#可-能1#蚂-蚁#皇-后。
她啐了他一声，暗骂他下流。
她#暗地#骂#他#下流1。
这个地方应该可以出神仙。
这里#地-方#应该#出#神-仙#可以。
今天是前十对决的半决赛。
今天#前1#十#竞争#半#决-赛。
卧虎藏龙什么时候公测呀？
卧虎藏龙*N*#开放1#测验#时候#什么（疑惑）？
你们是在开会还是在约会？
你-们#开会#或者#约-会#哪（疑惑）？
排队要排一个小时，夸张哦。
排队#需要1#1小时*T*#,#夸张++。
细胞处于不断更新换代中。
细胞#连续#更-新。
拉面好不好吃就是看汤嘛。
拉面#品尝#依靠#汤。
就是盘子太大，桌子太小了。
盘子#大+++#,#桌子#小+++。
老任，你服务器该换新的了。
老任*N*#,#你#服务-器#应该#换。
早上看唐华宾馆，古色古香。
早上1#看1#唐华*N*#宾馆#,#古-代#风-格#浓++。
如果我说没懂你会怎样？
如果#我#说#不懂#，#你#怎-样（疑惑）？
你们家不是有嘛，怎么还买？
你-们#家#有#,#买#为什么（疑惑）？
所以在家的时间同样不多。
所-以1#在#家#时间#一样#少。
我经常说要想一个人生活。
我#经常#说#想#单独#生活。
哪像你们经常可以回家去。
像#你-们#经常#回-家1#可以#没有1。
你们现在经常在一起吗？
你-们#现在#经常#一起#是（疑惑）？
我也是吧，但是我不经常用。
我#一样#,#但是1#我#偶尔1#用。
你们家房子是多大的呀？
你-们#家#房#面-积#多少（疑惑）？
他自己在北京刚买的房子。
他#北京#房子#刚才#买。
不要钱的房子是个好东西。
房子#免费#好。
她妈妈不同意我们在一起。
她#妈妈#拒绝#我-们#一起。
我的情况跟你的情况不同。
我#和#你#情况#不同。
你会不会有一天不要我了？
将来#你#放弃#我#会（疑惑）？
一天的时间很快就过去了。
一天#时间#结束#快++。
知道终有一天她会说的！
知道#最后#她#肯定#说。
你恐怕也会是这样认为吧。
你#恐怕#这里#样子#认-为。
我仍和现在一样的爱你！
我#仍然#和#现在#一样#爱#你。
你肯定工作也不怎么样！
你#肯定#工-作1#一-般。
他今天跟他妹妹去学校了。
他#今天#和#妹妹#去#学-校。
妹妹当然也是这样认为的。
妹妹#肯定#这里#样子#认-为。
我在我妹妹家吃了好多菜。
我#在#妹妹#家#吃#菜#多+++。
那我在这先谢谢你了妹妹。
我#这里#首先#谢谢#妹妹。
最让妹妹喜欢的就是姐姐。
妹妹#喜欢+++#姐姐。
你不是我妹妹，是我什么啊？
你#我#妹妹#不是#,#谁（疑惑）？
妹妹是不是也喜欢自己呢？
妹妹#喜欢#自己#是（疑惑）？
难道我没事就不能找你？
我#没事#找#你#不能1（疑惑）？
没事啦，他不敢拿我怎样啦。
没事#,#他#勇敢#差劲#对待#我#不。
又没事的，以后多的是机会。
没事#,#以后#机-会#多++。
我没事能不能打过去给你？
我#没事#电话#你#可以（疑惑）？
没事需要的时候联系就行。
没事#需要1#时候#联系。
您先忙您的，我们到您那？
您#首先#忙#,#我-们#到#您#那里#如-何（疑惑）？
我就是没事的时候才上呢。
我#没事#时候#上。
我自己会想办法的，没事的。
我#想#办法#,#没事。
我一会儿过去在哪里等你？
我#一会儿#等候#你#哪（疑惑）？
我一会儿我也许找你们去。
一会儿#我#也-许1#找#你-们。
这个是什么时候的照片呀？
这里#照-片#时间#什么（疑惑）？
你们大家没好的介绍呀？
你-们#好#介绍#没有1（疑惑）？
最近好多人要给我介绍呢。
最近#多+*N*#人#给#我#介绍。
我给介绍的，他们都是同学。
我#介绍#,#他-们#同-学1。
有机会可以介绍你们认识。
介绍#你-们#认识#可以#机-会#有。
那如果能给你介绍到更好。
如果#给#你#介绍#好+++#可以。
有什么工作介绍一个啊！
介绍#工-作1。
他特地向我介绍那个地方。
他#特-意#向#我#介绍#那里#地-方。
我说你到底要不要吃饭啊？
你#吃饭#要（疑惑）？
结婚当然最好有个房子了。
结婚#肯定#房子#好+++#有。
你们今天又看房子了吗？
你-们#今天#又#看1#房子#是（疑惑）？
你的房子有问题了是不是？
你#房子#问题#有#是（疑惑）？
我现在已经开始找房子了。
我#现在#开始#找#房子。
你的房子不是送我了吗？
你#房子#送#我#不是（疑惑）？
这是你自己买的房子吗？
这里#房子#你#自己#买#是（疑惑）？
你最爱年夜饭的哪个菜？
你#爱+++#年-三十#饭#菜#什么（疑惑）？
希望大家有个美好的周末。
希望#大家#理想#假-期#有。
上海吃货圈什么美食最大？
上海#吃货圈*N*#食-物#大+*N*#什么（疑惑）？
持有基金的基民会怎么想？
基-金#人民#协-会#想#怎-么（疑惑）？
来年将至他们去向何方？
以后#他-们#去#哪里（疑惑）？
精彩当然是无线和无限的。
精-彩#是#无#线#和#无-限1。
代言福将不是随便说说的。
宣传#福将*N*#随便1#说#不是。
他们是外来务工人员子女。
他-们#外#来#务-工#人#小孩儿。
你准备好怎么迎接它了吗？
你#准备#欢迎1#它#怎-么（疑惑）？
看看第六张，既熟悉又陌生。
看1#第六*N*#,#熟悉#又#陌生。
我们是来看动物的好不好？
我-们#来#看1#动-物#好（疑惑）？
你最喜欢周星驰哪部电影？
你#喜欢+++#周星驰*N*#电影#什么（疑惑）？
你觉得最终能领先多少票？
你#认-为#领先#能#多少（疑惑）？
终于能回到正常的节奏了。
终于#到#正-常#节奏。
听说史努比删了五分钟？
史努比*N*#删除#5分钟*T*#是（疑惑）？
当地报纸出现了我的背影。
报纸#出现1#我#背影。
竟然是真的呼呼大睡啊！
竟-然（惊讶）#真1#睡觉！
最好吃的沙拉酱，没有之一。
好++#吃#沙拉酱*N*。
我们的子孙后代怎么办呢？
我-们#后-代#处理1#怎-么（疑惑）？
怀疑你是怎么通过考试的？
怀疑#你#通过1#考试1#怎-么（疑惑）？
这么理直气壮也是醉了。
理直-气壮+++#，#叹气。
这是后天就过年的节奏？
后天#春-节#是（疑惑）？
现在居然还能看到这对！
现在#竟-然（惊讶）#看1#到#他-们！
这姑娘真是谜一般的自信。
姑娘#自-信+++。
我也想要终身免费爆米花。
我#想#终身#免费#爆米-花。
很多新的商品房也是这样。
多++#新1#商-品#房#这里#样子。
这难道不是个转账汇款单？
转#钱#汇-款#单#不是（疑惑）？
这个是节目组安排好了的。
节-目#组#安-排#好。
绝不能失去我们的小公主。
我-们#公-主#损失#不能1。
只能说，宝马的广告做的好！
宝马*N*#广告#好++！
假期这么快就要结束了？
假-期#快#结束#是（疑惑）？
什么时候能再去梅里转山？
再#去#梅里转山*N*#时候#什么（疑惑）？
大脚丫，小脚丫，幸福一辈子。
大#脚1#,#小#脚1#,#幸福#一辈子。
又见平遥，触摸历史的温度。
又#遇#平遥*N*#,#摸#历史#温度。
这首歌，也许你可以听一下。
这里#唱歌#,#你#听#可以。
看不清楚的话，请查看大图！
看1#清楚#不#,#检查#图-片！
北京最喜欢的一家咖啡馆。
北京#喜欢+++#咖啡#商-店。
什么样的生活才是我的呢？
样子#生活#是#我#什么（疑惑）？
春节期间注意事项有哪些？
春-节#期间#注意1#事-情1#有#什么（疑惑）？
报告大家一个可怕的消息。
报告#大家#恐-怖（害怕）#消息。
社会竞争激烈，工作不好找。
社会1#竞争#剧烈#,#找#工-作1#困难1。
整个人才听个开头就炸了。
所有#人#听#开-头#炸-。
有哪些人是不合适晨练的？
锻炼1#合适1#不#人#有#哪-些1（疑惑）？
报名进入倒计时，速来抢位。
报-名#进#倒计时#,#速度1#抢。
让自己懒一天，什么都不想。
让#自己#懒#一天*T*#,#全部#想#不。
你是怎么做到如此开心的？
你#做#到#愉快+++（开心）#怎-么（疑惑）？
完美和不完美都是我吗？
完-美#是否（疑惑）#都#我#是（疑惑）？
整个火车站都被我承包了。
所有#火车#站-台#我#承-包。
汽车要定期保养，人也一样。
汽车1#人#都#要#定-期#保-养。
这老师原来当了很久了！
担任#老师#时间#长！
我和她的妈妈早就知道了。
我#和#她#妈妈#提前1#知道。
你还记得我的丈夫云波吧？
我#丈夫#云波*N*#你#知道（疑惑）？
去那里我也不是太方便的。
去#那里#我#方便++#不。
那或许是你不太了解我吧。
你#了解1#我#少++。
我相信如果你看的够仔细。
我#相信#你#看1#仔细++。
我其实和你的性格蛮像的。
我#和#你#性-格#像++。
相反的，我明天会更讨厌你。
明天#我#讨厌（讨厌）++#你。
我估计他们喝的差不多了。
我#感-觉#他-们#喝#差不多。
你在哪里呀，有没有想我了？
你#在#哪里（疑惑）#？#想#我#有（疑惑）？
不是是和我朋友一起去的。
我#和#朋友#一起#去。
不跟你说了，我要去洗澡啦。
我#洗澡#去。
我们的努力终于有结果了！
我-们#努力#结-果#有！
他当时就是这么给我说的。
他#当-时#跟#我#这里#样子#说。
对不起，这是我们的最大码。
对不起*N*#，#这里#我-们#大+++#号码。
我当时唯一的反映是，绝了！
我#当-时#反-映1#精-彩！
什么是你们现在最需要的？
你-们#需要1++#什么（疑惑）？
毕竟我现在是靠他吃饭的。
我#依靠#他#吃饭。
你给我把钥匙不就可以了。
你#给#我#钥匙#可以。
我在他的脑后发现了这个。
我#在#他#脑#后面#发现1#这里#东西1。
没有办法的我只好撒娇了。
我#办法#无#，#撒娇。
我们的人民还是很幸福的。
我-们#人民++#幸福。
我是经过了考虑才决定的。
我#经过#考虑#决定。
你看我的样子像吸毒的吗？
我#样子#吸毒#像（疑惑）？
你们不要争了，多大的好啊。
你-们#争#别#，#大#好#多少（疑惑）？
再十天就是你的生日了吧？
十天*T*#后1#你#生-日1#是（疑惑）？
没有，她就是这样告诉我的。
她#这里#样子#告诉#我。
没办法，我们不是当领导的。
我-们#领导2#不是。
都吃了，你说我起床了没有？
吃#完了#，#你#说#我#起床#没有1（疑惑）？
你喜欢我家客厅的家具吗？
我#家#客-厅#家-具#你#喜欢（疑惑）？
我想到了一个很好的例子。
我#想#好+++#例子。
有些不是我的就不是我的。
属于2#我#不是。
那时你就对我们有印象了？
那-时#你#对待#我-们#印-象#有？
我自己也不是很清楚的啊。
我#清楚#不。
是啊，我现在都是用说的啊。
我#现在#用#说。
我没收到刚才你发的那些。
你#发#那些#我#没有1。
他还是没有明白我的幽默。
我#幽默#他#仍然#不明白。
那倒不是，我们家挺干净的。
我-们#家#干净。
那你明天约我们就好了呀。
明天#你#预-约#我-们。
那我们也陪你打字好了呀。
我-们#陪#你#打-字。
知道了，放心我不会出事的。
放心#我#出#意-外#不会。
做个好母亲不是我的目标。
做#好#母亲#我#目标#不是。
知道我们的关系是什么吗？
知道#我-们#关系#什么（疑惑）？
我想，我跟你们一起去好了。
我#跟#你-们#一起#去。
不是，我从其他学校转来的。
我#另外#学-校#来。
我们还做冒烟的拖拉机了。
我-们#做#冒烟#拖拉机。
不是的。明晚我要去英语角。
明天#晚上#我#参加#外-语#活-动。
不知道你们都是怎么想的。
你-们#怎-么（疑惑）#想#不知道1。
我太爱你那无所谓的样子。
你#无所谓1#样子#我#喜欢。
那我们是一定可以帮您的。
我-们#帮助#你#可以。
不是啊，她和我要你们电话。
她#要#你-们#电话。
总之是一小撮儿，对一小撮儿。
一-些1。
碰巧看到重新开业，就进去了。
碰-巧1#看1#再#营-业#,#就#进。
也就几十块钱就当做慈善了。
钱#一-些1#做#慈善。
什么是礼仪插花和艺术插花？
礼-仪#插-花#和#艺-术#插-花#什么（疑惑）？
割块猪肉挂天线上不就得了。
猪#肉#挂1#天线#可以。
也就无法为起名字提供依据。
为#起名#提供#根据#不能1。
一个把持不住，细剑脱手飞去。
把持#没有1#,#细#剑#脱#手。
提起这个道士你会想到什么？
说#这里#道士#你#想#什么（疑惑）？
红松蜂胶厂家网络打假声明！
红松*N*#蜂胶*N*#商#网-络#打#假#声-明！
个人觉得去首尔必去南山塔！
我#认-为#去#首尔#去#南山塔*N*#一定1！
这是荷兰妹妹自己刻上去滴。
这里#荷兰#妹妹#自己#雕刻#上。
可以将锁定的消息不被清除。
被#锁#消息#被#清除#不#可以。
如何把握住这个成长的契机？
把握#成长#契-机#如-何（疑惑）？
他就是墨尘，那个颓废的男子。
他#墨尘*N*#,#颓废#男。
绝对是一家有空调的大排档。
肯定#空调#大-排档#有。
吃饭的体验完全是戏剧性的。
吃饭#体验#戏剧1#性质。
张牧走过来割断几人的绳子。
张牧*N*#走#割#断#绳子。
法院和检查院则由社会推选。
法-院#和#检察院#社会1#推-选。
一个氧气转换装置突然罢工。
氧-气#换#机器#突然#罢-工。
不要大惊小怪的，自己吓自己。
大惊-小怪#不#,#自己#吓唬#自己。
民国三十八年，国民政府来台。
民国38年*N*#,#国-民#政-府1#来#台湾。
应该是脊椎骨演化而来的剑。
应该#脊-椎#骨#演-变#剑。
无法面对家长的哀求和希望。
看1#长辈#哀-求#和#希望#不能1。
徒手在野外制造房子，碉堡了。
郊区#用#手#制造#房子#,#碉堡。
其成为全市旅游发展的法规。
它#全#市1#旅游#发展#法-规。
来到房间，磅的一声，把门关上。
来#卧-室#,#门#关。
毕业十年聚会，筹备正式开始。
毕业#10年*T*#约-会#,#筹备#正式#开始。
但为何就走不到精神激励呢？
到#精神#激励#不能1#为什么（疑惑）？
鸣人什么时候刷成功率高点？
鸣人*N*#刷#成功1#百分-率#高#时候#什么（疑惑）？
先将玻璃仪器中的空气抽去。
首先#把#玻璃#仪-器#内#空-气#抽。
不要点炒饭什么的比较差劲。
炒#饭#差劲++#不行1。
你说得没错女人也有劣根性。
你#说#正确#女#坏#性质#有。
它有一颗近些年发现的行星。
它#最近#一-些1#年#发现1#行星#一#有。
你还在犹豫不决不敢下手吗？
你#犹豫#是（疑惑）？
每次他都会在事后诚恳道歉。
每#他#事-情1#后1#诚-恳#道歉。
公路是浙南山区重要交通线。
道路#浙#南1#山1#区#重要#交通#线。
读书为精神打底为人生奠基。
读书#为#精神#建设#基础#为#人#一生#奠-基。
各种名义的机构仍然会存在。
各#名义#机-构#仍然#会#在。
不用再遮掩，房地产就是死穴。
遮掩#不#,#房#土-地#行-业#要害++。
三个近身搏斗，三个远程攻击。
近#身体#搏-斗#三#,#远#打#三。
也是腊月迎春中的一个节气。
腊-月#欢迎1#春1#内#节-气#一。
南宋初年，叶氏宗族来此定居。
南宋初年*T*#,#叶1#氏-族#来#这里#定-居。
羽毛球双打发球规则有哪些？
羽-毛-球1#双-打#发球1#规-则#有#哪-些1（疑惑）？
金火元帅说不出的苦涩滋味。
金火元帅*N*#难受（伤心）。
过了一次很有意义的父亲节。
经历1#意义#父亲节#有#一。
将花草树木用彩灯装饰起来。
把#花#草#树木#用#彩-灯#装饰。
输出一般使用辅助电源供电。
输出#用#辅助#电-池#提供#电。
他们私下进行着怎样的交易？
他-们#私下#进行#交易#怎-样（疑惑）？
抱怨是一个很恶劣的坏习惯。
抱-怨#坏+++#习惯#一。
一个反射着金属光芒的星球。
行星#反射#金属#光1#一。
许可一脸茫然的站在柜台边。
许可#茫然#站#柜-台#边。
经过长时间交涉才得以脱身。
经过#悠久#交-涉#脱离。
谁会第一个晒金牌发微博呢？
第一1#展-示#金-牌#发#微博#谁（疑惑）？
中国最早的诗歌总集是什么？
中国#诗歌#总#集合#初#什么（疑惑）？
中国古代道教都有哪些神仙？
道-教#中国#古-代#神-仙#哪-些1（疑惑）？
至于欧阳冶，也是犹豫了一番。
欧阳冶*N*#,#犹豫#一会儿。
去杠杆不以人的意志为转移。
杠杆#脱离#根据#人#意-志#移动#不。
魔鬼洗澡就可以变成天使吗？
魔鬼#洗澡#改变#为#天-使#可以（疑惑）？
工会不是专门组织罢工的么？
工-会#专-门#组织1#罢-工#不是（疑惑）？
开了很多年的老店，值得信赖。
经-营#商-店#老#年#多++#,#可-靠1。
我有种是参军上前线的感觉。
我#感-觉#像#参-军#上#战-场。
受到不公平对待找大使馆吧！
找#大使-馆#被#对待#不公平！
哥哥注意安全，出门戴口罩哦。
哥哥#注意1#安-全#,#出#门#口罩。
前者让人沉淀后者让人焦虑。
前1#让#人#沉淀#后1#让#人#不安。
现在玩水果忍者相当不灵敏。
现在#玩1#水-果#忍者*N*#灵-敏++#不。
马来西亚留学签证费是多少？
马来西亚#留-学#签-证#钱#多少（疑惑）？
宰相夫人似乎终于做出决定。
宰相#妻子#好像#终于#决定。
被裹打的段落更是精彩异常。
被#包1#打#段落#精-彩+++。
这口号是不是太彪悍了一点？
这里#口-号#彪悍+*N*#是（疑惑）？
驴肉馅和羊肉茴香馅最喜欢。
里面#驴#肉#和#羊#肉#茴-香#喜欢+++。
看脸就是看脸，就是这么坦白。
看1#脸#，#坦白++。
都多大的人了不会好好唠嗑？
这里#样子#年龄#人#聊天儿#不会（疑惑）？
你的性感力可能要钝感一些。
你#魅-力#可-能1#钝#一-些1。
这玩意跟排水系统有关系吧？
这里#东西1#与#排-水#系统#关系#有（疑惑）？
正在惊奇时，几个人走了进来。
惊奇#时候#,#人#一-些1#走#进。
这一切的罪魁祸首在哪里呢？
这里#所有#罪魁-祸首#哪里（疑惑）？
环境高雅华贵，外国宾客很多。
环境#高-雅#高-贵#,#另外#国家#客-人#多+*N*。
下列著名宫殿哪个位于英国？
下面#著名#宫殿#在#英国#哪里（疑惑）？
管制刀具是一个问题，先不论。
管-制#刀#问题#一#,#首先#讨论#不。
下面让投票来解决你的顾虑。
下面#投票#解决#你#顾虑。
总算可以把听课笔记扔掉了。
终于#把#上课#笔-记#扔#可以。
醋和碱水是怎样影响黄豆的？
醋#和#碱#水1#影响#黄-豆#怎-么（疑惑）？
形态特征缠绕植物，全株光滑。
形式#特-征#围绕#植-物#,#全#光滑。
然后就是检讨和总结教训了。
后1#检-讨#和#总结#教训1。
以后看来点2个素菜就够了。
以后#买#素-菜#2#够。
只有寄生虫才依靠政府吃饭。
寄-生-虫#依靠#政-府1#吃饭。
圆明内障升麻汤别名是什么？
圆明内障升麻汤*N*#另外#姓名#什么（疑惑）？
我要看贝尔自己的荒野求生！
我#看1#贝尔*N*#自己#荒-野#求#生活#要！
停在隧道内检修车辆更危险。
停止#隧-道#内#检-修#汽车1#危险1++。
所以上届的东道主是莱万咯？
所-以1#以前#届#东-道-主#莱万*N*#是（疑惑）？
造纸遗址的历史年代为明代。
造-纸#遗-址#历史#年-代#明-代。
赶紧想想编什么理由请假呢？
急-忙#想#请-假#理由#什么（疑惑）？
我就是专门做多普达配件的。
我#专-门#做#多普达*N*#配-件。
一大锅汤用三汤匙面粉即可。
汤#锅#一#用#面-粉#勺#三#可以。
你还在拿这些跟别人炫耀呢。
你#拿#这里#一-些1#和#别-人#炫-耀。
国家亦当反省，社会亦当反省。
国家#也#应该#反-省#,#社会1#也#应该#反-省。
小雁塔比大雁塔一点也不差。
小#雁#塔#比#大雁#塔#差劲#不++。
废纸加水分解，抽出纸浆工序。
废-物#纸#和#水1#分-解#,#出#纸#浆#工-序。
至少李先生的嗅觉，是可信的。
李#先-生2#嗅#感-觉#,#信任#可以。
电话通信已进入国际直拨网。
电话#通信#进#国际2#直拔网*N*。
吴江凯想要的就是出其不意。
吴江凯*N*#想#出其不意。
从密门走进去，便豁然开阔了。
从#密#门#进#,#就#开阔1。
这计划不是彻底没希望了吗？
这里#计划#彻-底#没希望#是（疑惑）？
还有全场比赛录像可以下载。
全#比赛#录像#下载#有#可以。
田径跑道的标准尺寸是多少？
田-径#跑-道1#标准#规-格#多少（疑惑）？
行政法规由国务院组织起草。
行政*N*#法-规#国-务-院#组织1#草-拟。
摒弃一些糟粕，人生才更美好。
丢#一-些1#糟粕#,#一辈子#好++#可以。
当了土豪，就要有土豪的觉悟。
富#人#,#富#人#觉悟#有。
摸着门牌，我们也找了半天呢。
摸#门#牌子#,#我-们#找#消耗#时间#一-些1。
是否有亲戚朋友在雅安工作？
亲戚#朋友#雅安*N*#工-作1#有（疑惑）？
一边打毛巾，一边埋怨了几句。
洗#毛-巾#,#同-时#埋-怨。
“科学无国界”正成为现实。
引号#科-学#国-界#没有1#成功1#为#现-实。
正模标本是一个部分头颅骨。
正#模-型#标-本#部分#头#骨。
QQ里发现非法外挂怎么办？
QQ#发现1#非法#辅助#怎-样（疑惑）？
鲍鱼味道很好，下次还会来噢。
鲍-鱼#品尝#好++#,#还1#来。
第七套广播体操你还会做吗？
第七*N*#广播#体-操#你#做#会（疑惑）？
一咬就能感受到敷衍的态度。
咬#就#感-受#敷衍#态度#可以。
二战期间被大日本帝国占领。
第二1#世界1#战争#期间#被#日本1#占领。
里面的3D眼镜差点儿意思。
里面#3-D#眼镜#差点儿1#意思。
当了个伴娘把自己整感冒了。
当#伴-娘#让#自己#感冒。
集资多少不限，欢迎大家入股。
集资#数量#限制#没有1#,#欢迎2#大家#投资#股-票。
我们查到二股东有人代持了。
我-们#查-询#二#股-东#代替#人#有。
体内的那股热气越发的奔腾！
身体#内#热1#奔腾++！
陈友善就偏偏知道这个人物。
陈友善*N*#知道#这里#人。
侧面有一圈蓝紫色的边装饰。
侧面#蓝1#紫#颜色#边#装饰#有。
三八妇女节开展什么活动好？
三八妇女节#开展#活-动#什么（疑惑）？
所有的物理疗法都大同小异。
所有#物-理#治疗#方-法#都#差不多。
种苗生产发展迅速效益可观。
种-子#苗#生产1#发展#迅速#效益#好。
这是对艺术精益求精的追求。
这里#对于#艺-术#精益求精#追-求。
明天早晨浙南地区局部有雾。
明天#浙#南1#区-域#局部#雾。
这对他来说是多么的不公平。
这里#对于#他#公-平++#不。
十一郎这个笔名是张宇取的。
十一郎*N*#这里#笔-名#张宇*N*#起名。
上部团体为二代目小西一家。
上#部#团-体#为#第二1#小西*N*#家。
北戴河处处小洋楼，别具一格。
北戴河*N*#处处#小#楼房#,#别具-一格。
原来这都是血族的种族天赋。
原-来#这里#都#血1#族#种-族#天-赋。
大童的眼神在传达这个信息。
大童*N*#眼#在#传达#这里#信息。
曾任河北军区政治部副主任。
曾经#担任#河-北#军-区#政治1#机-构#副#主-任。
如何延长烘干机的使用寿命？
延长#烘干机*N*#寿命#如-何（疑惑）？
修辞手法反复的作用是什么？
修-辞#反复#作-用#什么（疑惑）？
她可以很友善也可以很泼辣。
她#友-善++#可以#，#凶-恶++#可以。
请问佛山医生附件炎是什么？
请#问#佛山*N*#医生#附-件#发炎#什么（疑惑）？
现在担负这个责任的是银龙。
现在#担负#这里#责任#银龙*N*。
卖冰糖葫芦的老头顿时转身。
卖#糖-葫芦#老-人#顿时#转#身体。
她可没忘记萧珏对她的警告。
她#忘记#萧珏*N*#对于#她#警告#没有1。
危险瀑布跳水，挑战心里极限。
危险1#瀑布#跳水#,#挑-战#心-理#极限。
这家伙不是眼凹男还能是谁？
这里#人#眼#凹#男。
螃蟹飞了起来在天空中徘徊。
螃蟹#翱翔#在#天空#徘徊。
清明节一个寄托哀思的日子。
清明-节#寄-托#哀叹。
日历插件不更新是什么问题？
日-历#配-件#更-新#不#问题#什么（疑惑）？
相信悠然会有一些好的提议。
相信#悠然*N*#一-些1#提议#好#有。
服务到位不卑不亢周至到位。
服务#合适1#周到#不-卑-不-亢。
出殡有仪仗队奏乐花式繁多。
移动#到#殡仪馆#仪仗-队#奏-乐#形式#多++。
难道真的是他冷落她太久了？
因-为1#他#冷落#她#悠久#是（疑惑）？
流行期外出带口罩减少集会。
流行#时-期#外#出#口罩#减少#集-会。
韩香雪趁机找到隐藏的地方。
韩香雪*N*#趁机#找#隐藏#地-方。
地下城与勇士什么职业最牛？
地#下#城市#与#勇-士#职-业#厉害+++#什么（疑惑）？
欧盟是我国另一大贸易伙伴。
欧-盟#我#国家#另外#贸易#伙伴。
前些年有的大学招收保送生。
以前#一-些1#大-学#招-收#学生#考试1#不。
扰乱社会治安反正也是死刑。
捣-乱#社会1#治-安#死-刑。
镭的化学性质活泼与钡相似。
镭*N*#化-学#性质#活泼#与#钡*N*#像。
京酱肉丝和冒素菜都很好吃。
酱#肉#和#素冒菜*N*#品尝#好+++。
还有就是卢旺达的治安情况。
卢旺达#治-安#情况。
现代羽毛球运动诞生在英国。
现-代#羽-毛-球1#运动#诞生#在#英国。
看来她有望向方诗浣交待了。
她#向#方诗浣*N*#交待#希望#有。
你可能有慢性的咽炎气管炎。
你#可能2#慢1#性质#气-管-炎#有。
不久刘渊逝世，太子刘和继位。
不久#刘渊*N*#逝世#,#太-子#刘和*N*#继续。
优秀团支部申请材料哪里有？
优秀#共-青-团#支-部#申请#材料1#有#哪里（疑惑）？
严禁挪用客户交易结算资金。
禁止1#挪-用#客-户#交易#结-算#资金。
别让我们对云存储失去信心。
让#我-们#对于#云1#存储#信-心#没有1#别。
全程聚焦大松鼠门牙怎么办？
一直#看1#大#松鼠#门牙*N*#处理1#怎-么（疑惑）？
胳膊肘黑有什么偏方解决吗？
肘#黑#特殊#药-方#解决1#有（疑惑）？
我跑去买了个榨汁机，天天喝。
我#去#买#榨-汁#机器#,#天天#喝。
东方硕的眉头拧成了一股绳。
东方硕*N*#眉#拧#像#绳子。
后面看不出，侧面看巨大一个。
后面#看1#不能1#,#侧面#看1#大。
包间的马桶内外全是呕吐物！
包-间#马-桶#内#外#都#呕吐#物质1！
我过生日吃方便面庆祝得了。
我#生-日1#吃#方便-面#庆祝。
外面看很朴素，没有什么特别。
外面#看1#朴素#,#特别#没有1。
周六晚上朝阳街的酒精少女。
周六*T*#晚上#朝阳*N*#道路#酒-精#年轻#女。
这是哪个避难所的设定来的？
这里#避-难-所#规-定1#哪（疑惑）？
他们似乎也甘愿为社会遗忘。
他-们#好像#甘-愿#被#社会1#遗忘。
在江浙一带哪儿可以看樱花？
在#江-苏#浙江#看1#樱花*N*#可以#哪（疑惑）？
一个探子急忙近来汇报情况。
间-谍#急-忙#汇报#最近#情况。
资本主义工资的本质是什么？
资-本#主-义#工-资#本-质#什么（疑惑）？
地理位置优越，交通通讯便捷。
地-理#位置1#好#,#交通#通讯#便捷。
不试都是天使，一试全是魔鬼！
都#天-使#尝试#不#,#都#魔鬼#尝试！
不过他倒也知道要谦虚一下。
但是1#他#知道#要#谦虚。
一次转发可能挽救一个家庭。
发#一#可-能1#挽救#家庭#一。
请问氧气减压阀哪个牌子好？
请#问#氧-气#降#压#开关#牌子#好#什么（疑惑）？
拿起整理好的包袱想要离开。
拿#整理#包-袱1#想#走。
我最喜欢的还是墨西哥煎饼。
我#喜欢+++#墨西哥#煎-#饼-。
难产能给仔猪带来什么风险？
难-产#小#猪#危险1#什么（疑惑）？
我一直都在用大壹品山茶油。
我#一直#用#大壹品*N*#山茶*N*#油1。
必须给予他一个月的休假期。
必须#给#他#一个月#休假。
槐树后面是喘息不止的血杀。
槐-树1#后1#一直#杀#有。
摩纳哥有什么好玩的地方吗？
摩纳哥#玩1#好#地-方#有#什么（疑惑）？
湖北农广世纪土元养殖如何？
湖-北#农广*N*#世纪#土元*N*#养-殖#如-何（疑惑）？
又换上了另一些生硬的面孔。
换#另外#一-些1#生硬#人。
已经不是原来的锋芒毕露了。
现在#原-来#锋芒#展-示#不是。
我不知道他的日文名是什么。
我#他#日本1#姓名#不知道1。
政策尚未开放，普及需要时间。
政-策#开放1#没有1,#普及#需要1#时间。
比赛以抽签的方式决定道次。
比赛#抽签#决定#轨-道#顺序。
扫一扫关注大仓库官方微信。
扫一扫#关-心#大#仓-库#微-信。
其实现在最欠缺的就是知识。
其实#现在#欠缺+++#知识。
它们主要在夜间或黄昏活动。
它-们#主-要#晚上#或者#黄昏#活-动。
总经理难道不是听董事长的？
总#经-理#听#董-事-长#不是（疑惑）？
北姐追到门边塞他一根笛子。
北姐*N*#到#门#塞#他#笛子。
夏天的时候冰镇豆浆不错的。
夏1#冰-镇#豆-浆#好。
河北人邱县卫星批发商在哪？
河-北#人邱*N*#县#卫星#批-发#商#哪（疑惑）？
做干菠菜都是拣大棵的去晒。
大#菠-菜#晒#干#菠-菜。
二战最漂亮的坦克装甲车辆。
第二1#战争#漂亮+++#坦克#装甲车。
要是话不投机还不如一个人。
交流#愉快（开心）#不#，#单独#好。
到底哪里体现出了这个动词？
到底#体-现#这里#动-词#哪（疑惑）？
笔记本电脑哪个性价比高些？
笔记本-电脑#实惠+++#哪（疑惑）？
银川市金凤区近年发展工业。
银-川#市1#金凤*N*#区#最近#发展#工-业。
那个道士说的话竟然是真的。
那里#道士#说#竟-然（惊讶）#真1。
他提倡人道主义和社会福利。
他#提倡#人-道#主-义#和#社会1#福-利。
看看市里能不能有一些举措。
看1#城市#里面#举措#可以#有（疑惑）？
腰肌劳损病人平时怎么护理？
腰肌-劳-损#病#人#平-时#护-理#怎-样（疑惑）？
总书记心中，最牵挂的是什么？
总#书-记#心#牵-挂+++#什么（疑惑）？
脱肛相当于西医的直肠脱垂。
脱#肛-门#等于#西-医#肠#脱。
小孩误吃避孕药应如何处理？
小孩儿#错误#吃#药#避-孕#应该#处理1#如-何（疑惑）？
我们需要身心清明的清明节。
我-们#要#清明-节#身体#心#清-明。
这个制度能成功杜绝黄牛挡。
这里#制度1#杜绝1#转#卖#票#人#可以。
一款极富现代感的射击游戏。
游戏#现-代#感-觉#多++#射击1。
说得更透彻点，是他更深入了。
说#透-彻+++#,#他#深入+++。
口味实在给新加坡美食丢脸。
品尝#感-觉#给#新加坡#食-物#丢脸。
王爷昨天晚上在书房里睡的？
昨天#晚上#王#在#书-房#睡觉#是（疑惑）？
在协商过程中，两人厮打起来。
协-商1#过程#,#人#二#打架。
不要自己脑子里胡思乱想的。
自己#胡思-乱想#别。
搞活动的时候我是必去的啦。
做#活-动#时候#我#必须#去。
每个精灵都有一个古典的心。
每#天-使#都#古-典1#心#一#有。
埃及军开始巩固他们在据点。
埃及#军-队#开始#巩-固#他-们#根据#地-方。
商南茶叶节晚会视频哪儿有？
商南*N*#茶叶1#节-日#晚-会#视频#有#哪（疑惑）？
发给我的充值号码是过期的。
给#我#充值*N*#号码#过-期。
这是个机遇，我不能耽误他们。
这里#机-遇#,#我#耽误1#他-们#不能1。
这正是我们现在面临的处境。
现在#我-们#濒临#处境。
你对它越大方，它对你越吝啬。
你#对待#它#大-方++#,#它#对待#你#吝啬++。
民主终于和独裁划上等号了。
民-主#终于#等于#独-裁。
杀一个人容易，挽救一个人难。
杀#人#容易#,#挽救#人#困难1。
春季上市的菠菜，有解毒作用。
春1#市-场#菠-菜#,#解#毒-品#作-用#有。
上海滩鼎鼎有名的麻辣烫了。
上海滩*N*#有名++#麻辣烫*N*。
我不会费力知道你在想什么。
我#知道#你#想#事-情1#不。
荔枝香辣，第一次吃这个口味。
荔枝#香#辣#,#第一-次#品尝。
炖排骨的时候可以放芋头吗？
炖#排-骨#时候#放#芋-头#可以（疑惑）？
官方微信发送冬至了解详情。
合-法#微-信#发#冬-至#了解1#具-体#情况。
仿佛连微风都不忍心打扰他。
仿佛#微风#舍不得#打-扰#他。
这个决议是关于中东问题的。
这里#决-议#关-于#中东*N*#问题。
大趋势都是小趋势演变而来。
大#趋势#都#小#趋势#演-变。
雪菜肉丝冬笋一盘叫个香啊！
雪-菜1#肉#冬1#笋#香+++！
优胜劣汰，真正受益的是百姓。
优胜-劣汰#,#好处#百-姓#有。
测量纸片周围抑制区带长度。
测量1#纸#周围#抑制#区#带1#长。
第二步是评估战略备选方案。
步骤#第二1#评估#战-略#准备#挑选#方-案。
因为刺痛一些动作开始走形。
因-为1#刺-痛#一-些1#动-作#开始#改变#姿态。
她也应该已学会电脑打字了。
她#应该#学习1#计算-机#打-字。
当你遇到挫折时，要勇往直前。
你#遇#挫折#,#不屈-不挠。
决堤了，水够大的，公知快来洗。
决堤#,#水1#大+++#,#快#辩-解。
结果戚笑把家伙一扔，不做了。
结-果#戚笑*N*#把#东西1#扔#,#做#不。
上拉时吸气，到达顶点后呼气。
上#拉#时候#吸气#,#到#顶#后1#呼气。
密山生态环境良好，土地肥沃。
密山*N*#生-态#环境#良-好#,#土-地#肥沃。
如何确定工伤保险浮动费率？
肯定#工-伤#保-险#浮动#钱#百分-数#如-何（疑惑）？
我有些诧异，转头看了眼猩猩。
我#惊讶++（惊讶）#,#转#头#看1#猩猩。
关键在于购买者的购买动机。
关键#买#动-机。
就和林磊两个人回寝室去了。
和#林磊*N*#人#二#回-家1#寝-室。
字词典陪伴乡村儿童求知路。
字-典#词-典#陪#农-村#儿童#学习1#道路。
包大人从来就没收拾错过人。
包大人*N*#收拾#人#错误#没有1。
省考倒计时，你倍感压力了吗？
省#考试1#倒计时#,#你#压#力#有（疑惑）？
这才是真正的用生命在请假。
用#生命#请-假。
傅书宝不是五花大蟒是毒蛇。
傅书宝*N*#坏#蛇。
两地分居的情人节该怎么过？
分居#情人节1#应该#庆祝#如-何（疑惑）？
珊瑚是海洋生态的重要部分。
珊-瑚#海洋#生-态#重要#部分。
如何既坚强如铁又狡猾似蛇？
坚-强#像#铁#又#狡猾#像#蛇#如-何（疑惑）？
奴隶主要集中在城市和神庙。
奴-隶#主-要#集-中#城市#和#神-仙#寺-庙。
请问现在加盟净水器哪家好。
请#问#现在#合-作#净-水-器#好#哪（疑惑）？
校长当然毫不犹豫的答应了。
校-长-#果断#答应。
落叶乔木树高可达5一6米。
落#叶1#乔-木#高#5#米2#或者#6#米2#可以。
她会直接找到你严厉的质问。
她#直接#找#你#严肃#质问#会。
印象比较深的是自制黑米酒。
印-象#深++#自己#制造#黑-米#酒。
离别的悲伤也只是一段时间。
离别#悲痛（伤心）#一-些1#时间。
我朋友的同乡在那边治疗过。
曾经#我#朋友#同-乡#在#那里#治疗。
阿强嘴里的香烟掉到了地上。
阿强*N*#嘴#里面#香烟#丢#到#地。
该关心的关心，该默契的默契。
关-心#,#默-契。
土豆和山药没煮多久就酥了。
土-豆#和#山-药#软1#，#煮#时间#长#没有1。
介绍一下绞股蓝的药用价值。
介绍#绞股蓝*N*#医-疗#价值。
忍耐和克制是最高贵的品德。
忍耐#和#控制#高-贵+++#品-德。
我尝试把存储卡文件夹删掉。
我#尝试#把#存储#卡1#文-件-夹1#删除。
台湾雀巢股份有限公司成立。
台湾#雀巢*N*#公-司#成立。
你买汽油的钱都是怎么花的？
你#买#汽-油#钱#消费1#怎-么（疑惑）？
感觉蜘蛛网没有格瓦拉好呢。
感-觉#蜘-蛛#网#比#格瓦拉*N*#好#没有1。
重新接收网络，太不可思意了！
再#接收#网-络#,#惊讶+++！
无偿献血者用血有哪些规定？
献-血#免费#人#用#血1#规-定1#什么（疑惑）？
很明显，这是对方的拖延战术！
明显1+#,#这里#敌-人#耽误1#战-术！
豆腐花应该加糖就着香菜吃。
豆腐花*N*#应该#增加#糖#拌#香-菜#吃。
这样的名门正派有什么意思？
这里#样子#正派#没意思。
这四人都没有要插话的意思。
这里#人#四#插-话#意思#没有1。
中国救灾部队为何不带武器。
中国#救-灾#部-队#带1#武-器#没有1#为什么（疑惑）？
赶紧根据手机的地标改正吧。
抓紧#根据#手机#地-理#位置1#改-正。
怎么样子的掉头发算不正常？
落#头发#异-常#样子#什么（疑惑）？
想像未来的尖端武器和战争。
想-象#将来#尖端#武-器#和#战争。
治疗详见中国过敏与哮喘网。
治疗#具-体#看1#中国#过-敏1#与#哮喘#网-址。
心中默默的呼唤了一下黑龙。
心#里面#安-静#呼唤#黑#龙。
乌鸡卷嫩嫩的很好吃，量也多。
乌-鸡#卷#嫩-#好+*N*#吃#,#数量#多。
漫长的一秒钟什么时候过去？
长#一秒钟#过去#时候#什么（疑惑）？
明摆着他脸上就两个字讹诈。
分-明#他#脸#上#字#讹-诈。
今天碰到一只不怕人的松鼠。
今天#看2#松鼠#害怕（害怕）#人#不。
豆腐一块，麻婆豆腐调料一袋。
豆-腐1#一#,#麻婆-豆腐#佐-料#一。
女人的肛门疼痛是怎么回事？
女#肛-门#疼痛1#怎-么（疑惑）？
什么反应都没有，那么的安详。
反-应#没有1#,#安-详++。
房间不太干净，地毯污渍很多。
寝-室#脏+*N*#,#地-毯#脏#东西1#多+*N*。
昏迷是一种本能的自我保护。
昏迷#天-生#自#我#保护1。
结尾正片，圣光全程，欢迎收看！
结尾#电影#,#圣光*N*#全#程#,#欢迎1#看1！
没有根据或没有道理地瞎说。
根据#道理2#没有1#瞎-说。
然后用剪子一下子剪了下去。
剪子#完了。
低调是阻力最小的成功之路。
谦虚#成功1#道路#阻-力#小++。
写信去要经费，又取了二百元。
写信*N*#要#经-费#,#又#取#钱#200。
上校被捕两名被告无罪释放。
上校*N*#逮捕#被告#二#保-释。
荠菜豆腐羹蛮清爽的一大碗。
荠-菜#豆-腐1#蛋-羹#大#碗-#一。
实际上还是原始股东的概念。
实际1#还1#原-始#股-东#概念。
里程碑有没有刷新的软件啊？
里程碑*N*#刷新*N*#软-件#有（疑惑）？
到下个月我要买个伸缩手杖。
下个月*T*#我#买#伸缩*N*#手-杖。
大韩航空到美国的转机航班。
韩国#航空#到#美国#转-机#航班*N*。
叶华皱起了眉头似乎在犹豫。
叶华*N*#皱#眉#好像#犹豫。
堕落都是从疏远运动开始的。
堕落#疏远#运动#开始。
那些残疾人就不能结婚了么？
残疾-人1#结婚#不能2？（疑惑）
好吃不贵，昼夜服务，环境优雅。
香#便宜#,#昼夜#服务#,#环境#优雅。
岛上生产橄榄、柑桔和葡萄。
岛#生产1#橄榄#、#橘子#和#葡萄。
博爱大中华香烟价格是多少？
博爱大*N*#中国#香烟#多-少-钱（疑惑）？
肝功能怎么会有阴阳性之分？
肝#功-能#阴-性#阳-性#差别#怎-么（疑惑）？
自有宫中太监为他安放马车。
宫#内#太-监#为#他#安-置#马车*N*。
胶原蛋白是一类蛋白质家族。
胶原蛋白*N*#蛋-白-质#氏-族#一。
吃的也很多碰巧遇到芭比展。
食-物#多+*N*#碰-巧1#遇#芭比*N*#展-示。
治疗儿童哮喘的医院哪家好？
治疗#儿童#哮喘#医-院#好#哪-些1（疑惑）？
赤道就是一部看帅哥的电影！
赤-道#看1#帅-哥#电影！
怎么给无线路由器设置密码？
无线路由器#设计#密-码#怎-样（疑惑）？
这些也都具有现实借鉴价值。
都#现-实#借-鉴#价值#有。
你想知道详细得打电话质询。
你#想#知道#仔细#电话#问。
用索尼手机就得有这个觉悟！
索尼*N*#手机#觉悟#有。
慢慢恢复原本的工作效率了。
慢1#恢复#以前#工-作1#速度1。
股市暴跌不知道散户骂什么？
股市#暴跌#散户*N*#骂#为什么（疑惑）？
丐帮可能会优先去打中间怪。
乞丐#优先#打#中间#魔鬼#可-能1。
蔡美云来做手术，邵剑波协助。
蔡美云*N*#手术#,#邵剑波*N*#帮助。
美国抗战援华“慷慨无私”？
美国#抗-战#帮助#中国#慷慨？（疑惑）
有没有关于读书的诗歌散文？
关-于#读书#诗歌#散-文#有（疑惑）？
请问乳房畸形如何进行矫正？
问#乳房#畸形#改-正#怎-么（疑惑）？
新疆伊犁最美的薰衣草花海。
新疆#伊犁*N*#美++#薰衣草*N*#花#海。
右手紧紧的抓住身下的床单。
右#手#紧#抓#身体#下#床-单。
不用担心这个太深奥的问题。
这里#深奥+*N*#问题#担心（害怕）#不。
生命之果雕塑系列作品之三。
生命#成-果#雕塑#系列#作-品#三。
如何预防婴儿幼儿腹泻方法？
预-防#婴儿#儿童#腹-泻#怎-么（疑惑）？
嫩茎和叶可做食草动物饲料。
嫩-#茎#和#叶1#做#吃#草#动-物#食-物#可以。
经过一番苦练果然成绩显著。
经过#辛-苦#练习#成绩#显-著。
遇见河流是为了和山脉为邻。
相遇#河#为了#和#山脉#邻居1。
我方认为判罚过重，正在交涉。
我-们#认-为#惩罚#重1++#,#在#交-涉。
花酒多数被用于宗教典礼上。
花#酒#多#被#用#在#宗-教#典礼。
哪种网络电视看起来最流畅？
网-络#电视机#看1#流畅1#哪（疑惑）？
是证明老板很威武的意思吗？
证明1#老-板#威武#意思#是（疑惑）？
出入的方法在对面墙壁上面！
出#进#方-法#在#对面#墙壁#上面！
让他打官司都是侮辱了法律。
让#他#打-官司#欺负#法-律。
它们顶多是一种纺织品算盘。
它-们#勉强#纺织#算-盘。
韩庄墓群的历史年代为汉代。
韩庄*N*#坟墓#历史#年-代#汉-代。
必须明确职责，实行分类管理。
必须#明确#职-责#,#实-行#分开1#品-种#管-理。
随即东阳就埋头开始算账了。
立刻#东阳*N*#低#头#开始#算账。
海上丝绸路，复兴”中国红“！
海#丝-绸#道路#,#复-兴#中国#红！
不被东风占领就被西风占领。
被#东1#风#占领#或者#被#西1#风#占领。
目前全县种植中药材6万亩。
目前#全#县#种植#中-药#亩#6#万。
仿佛被鲨鱼狠狠的咬了一口。
仿佛#被#鲨-鱼#咬+*N*。
求有关清明节的诗歌和名言。
关-于#清明-节#诗歌#和#著名#语言#求。
我去实验室偷药给你测血型。
我#去#实验1#地-方#偷#药#给#你#检查#血-型。
少年时期练举重影响长高吗？
少年#时-期#练习#举重#高#影响#是（疑惑）？
自然成了村里最受爱戴的人。
村#喜欢+++#人。
中国历史上第一位外交大使。
中国#历史#第一1#外-交#大-使1。
为什么电子商务这么繁荣啊？
电子-商务#繁荣++#为什么（疑惑）？
幸亏看了下不然就吃下去了。
如果#看1#没有1#，#就#吃。
少数服从多数，是这个原因吗？
个别#服从#大#部分#,#这里#原-因#是（疑惑）？
剪辑不拖泥带水还是可以的。
剪辑#拖拉#不能1。
等候区都有别家餐厅那么大。
等候#区#和#那里#餐-厅#一样#大。
特别是在湘北全境收复之后。
特别#在#湘#北1#全部#收-复#后1。
动态口令牌的有效期有多长？
动-态#口-号#牌子#有-效1#阶段1#多少（疑惑）？
各地督抚尚无一人趁乱割据。
骚-乱#时-期#所有#地-方#督抚*N*#割-据#没有1。
大家一起举横幅实在太棒了！
大家#一起#举#横幅#棒+*N*！
他一直隐藏在一旁伺机偷袭。
他#一直#隐藏#在#旁边#伺-机#袭-击。
现在局面真的要走到了结尾。
现在#局-面#要#走#到#结束。
勤奋是炒股成功的不二法门。
勤奋#炒-股#成功1#方-式。
回国后检查二次都是阴性。
到#国家#后1#检查#2#次#阴-性。
女人更年期的自然头发脱落。
女#更-年-期#自然#头发#脱落。
牙齿脱落过多，最好安装假牙。
牙齿#脱落#多+*N*#,#安-装#假#牙齿#好+++。
分布于台湾北部低海拔山区。
分布#在#台湾#北1#部#低#海-拔#山1#区。
知道盐酸的体积，怎么算浓度？
知道#盐酸*N*#体-积#,#计算#浓-度#怎-么（疑惑）？
总算不用从珠海追到广州了。
终于#从#珠-海#到#广州#需要1#不。
这么多的资金我估算不出来！
资金#多+++#，#我#估-算#出#不！
顺手把自己的短袖脱了下来。
顺手#把#自己#短#衣服#脱#下。
拍风景怎么能不用小光圈呢？
照相#风-景#小#光-圈#用。
混乱就是猎手最喜欢的舞台。
骚-乱#猎-手#喜欢++#舞-台。
战火是否还会波及中国边境？
战争#涉及#中国#边-境#会（疑惑）？
滑雪季第一次开板给了南山。
滑雪#季节#第一1#开始#给#南山*N*。
而这些，韩林先前都不太明白。
这里#一-些2#,#韩林*N*#先前#不懂。
振动马达的工作原理是什么？
振动#马达#工-作1#原-理#什么（疑惑）？
电地暖一天的耗电量是多少？
电#地-暖#一天#消耗#电#多少（疑惑）？
最近讲座密集，老夫需要充电。
最近#讲-座#多+++#,#充-电#我#需要1。
贵族英雄的称号谁能说出口？
贵-族#英-雄#称号#说#出-口#可以#谁（疑惑）？
陕西的同学说这里挺正宗的。
陕西#同-学1#说#这里#真1++。
龙江村委有革命烈士纪念碑。
龙江*N*#村委会*N*#革命#烈-士#纪-念#碑#有。
因为主观世界就是一堆思想。
因-为1#主-观#世界1#一-些1#思想。
艺术家玩起沙子来，沙子活了！
艺-术#专-家#玩1#沙子#,#沙子#生-动！
考虑要不要整两个小哑铃来。
考虑#买#小#哑-铃#二#要（疑惑）？
只要让我回到我简陋的家园。
只要1#让#我#到#我#简-陋#家园。
消费者买美怡乐雪糕的比例？
顾-客#买#美怡乐*N*#雪-糕#比-例1#多少（疑惑）？
对剧组其他人也挺不公平的。
对于#剧-团#另外#人#不公平++。
冬至，北方吃饺子，南方吃汤圆。
冬-至#,#北1#吃#饺子#,#南1#吃#汤-圆。
匍匐茎又可发育为独立植株。
匍匐#茎#发-育#为#独-立#植-物#可以。
从外太空回来看看地球内部。
从#外#太-空#看1#地-球#内。
二十六年，调户部，协办大学士。
二十六年*T*#,#调动1#户部*N*#,#协-办#大学士*N*。
小户型不再是开发商的最爱。
小#户-型#生产1#商#爱++#不是。
但是却有很多东西让她牵挂。
但是1#多+*N*#东西1#让#她#牵-挂。
长了某些大学生的投机心理。
一-些2#大-学#学生#投-机#心-理#增加。
温州学美发，哪家学校环境好？
温州*N*#学习1#美发#,#学-校#环境#好#哪（疑惑）？
冬天下雪的时候浙图超美的。
冬1#雪#时候#浙江#图书-馆#美+*N*。
怎样保障农民工带薪休假权？
保障1#农-民#工-人#休假#权-利#工-资#有#怎-样（疑惑）？
愿一切安好，同胞们平安无事！
希望#都#顺利#,#同-胞1#安-全#事-情1#没有1！
前后摄像头都支持4倍变焦。
前1#后1#摄像#机器#支持#变-焦#4#倍。
在版权问题上连我们都敢惹？
版-权#问题#他-们#竟-然（惊讶）#勇敢#和#我-们#争#是（疑惑）？
这样他将无法参加主席竞选。
这里#样子#他#参加#主-席#竞-选#不能1。
行政许可法的程序如何规定？
政-府1#许可#法-律#程序#规-定1#如-何（疑惑）？
适合口红：郁金香红与深桃红。
合适1#口-红1#：#郁金香*N*#红#颜色#与#深#桃#红#颜色。
曾荣获甘肃省先进个人称号。
曾经#光荣#收获#甘肃#省#先-进#标-兵#称号。
至少么有本本约束你好一点。
约束#没有1#你#好。
香菜一定要连根吃，才是真爱。
香-菜#和#根1#吃#，#真1#爱。
不过不是专门做教材和课件。
专-门#做#教-材#和#课件#不是。
湖南残疾人名册到哪里查寻？
湖南#残疾-人1#姓名#册#找#哪里（疑惑）？
好比衣服，鞋，裤子，袜子，小电子。
像#衣服#,#鞋#,#裤子#,#袜子#,#小#电-子#商-品。
血液一接触到煞气就挥发了。
血1#接触#坏#空-气#挥发。
东东你是要成为继父的人啊。
东东*N*#你#要#变化#继-父#人。
叶家的祖先不会是玩我的吧？
叶1#种-族#祖-先1#欺骗#我#是（疑惑）？
那上面沾染着的，全部是血液。
那里#上#全部#血1。
针织服装哪里批发比较便宜？
针织#衣服#批-发#便宜#哪里（疑惑）？
希望她们前程远大，健康快乐。
希望#她-们#前程#远#,#健康#快乐（开心）。
我能干嘛，不是帮你解绳子么？
我#帮助#你#解#绳子#可以。
接着，是紧锣密鼓的筹备工作。
紧张#筹备#工-作1。
沉默摸了一下墙壁，还是石头。
沉默#摸#墙壁#石。
严禁超负荷运行，不允许超载。
超-负荷1#开车#禁止1。
如果发电增加，保守增加多少？
如果#生产1#电#增加#,#保守#增加#多少（疑惑）？
不好的，恭敬但不亲近，不赞叹。
坏#，#恭-敬#可以#，#亲-近#不#，#点-赞#不。
嫦娥奔月，象征对美好的追求。
嫦娥-奔月#,#象-征#对于#美#追-求。
港币和人民币的汇率是多少？
港-币#和#人民-币#汇-率#多少（疑惑）？
郭清蝉身体一下子就僵硬了。
郭清蝉*N*#身体#突然#硬。
预防侵害的基本原则是什么？
预-防#侵-害#基本#原-则#什么（疑惑）？
恢复自由后蔡金森开始申诉。
恢复#自由#蔡金森*N*#申-诉#开始。
传销和民间借贷弄走大部分。
传销#和#民间#借-贷#消耗#大#部分。
他们认为，钻石具有保值功能。
他-们#认-为#,#钻石#保-值#功-能#有。
上海高尔夫球场数量有多少？
上海#高尔夫球1#数量#多少（疑惑）？
如何操纵一个想做坏事的人？
操纵#想#做#坏#事-情1#人#如-何（疑惑）？
房子在淮海西路延长段西郊。
房子#在#淮海*N*#西1#道路#延长#部分#西1#郊区。
请以后频繁的更博发自拍吧。
请#以后#更-新#微博#自-拍#频繁。
太王太后看着姬拉老泪纵横。
太王太后*N*#看1#姬拉*N*#哭（伤心）。
王夜转头看了一眼寒冰天蟒。
王夜*N*#看1#寒冰天蟒*N*。
试问理发师给不给自己理发？
尝试#问#理发#师-傅#自己#理发#给（疑惑）？
她穿女装原来如此美丽清秀。
她#穿#女#衣服#美++。
概念是知识组织的基本单元。
概念#基本#单-元#知识#组织1。
中国到底该不该买美国国债？
中国#买#美国#国-债#应该（疑惑）？
交通局现在进新人有编制吗？
现在#交通#局#进#人#新1#编-制#有（疑惑）？
看一看秦代官员的工资水平。
看1#秦-代#官1#工-资#水-平。
哪怕你猜我是小职员也好啊。
你#猜#我#职-员#也#好。
米饭5块，袋装毛巾收费4块！
米饭#钱#5#,#毛-巾#钱#4！
就问策划看见这个什么感想？
问#策-划#看1#这里#感-想#什么（疑惑）？
发展电子商务也是大势所趋。
发展#电子-商务#大势所趋。
浙江地区是不是刷不了元宝？
浙江#区#买#元宝*N*#不能1#是不是（疑惑）？
王安暗暗调动自己全部势力。
王安*N*#暗地#调动1#自己#全部#势-力。
垂丝海棠全是脸红红的少女。
垂丝海棠*N*#女#年龄#小#脸#红。
聋哑儿童尚需定期更换耳模。
儿童#聋1#说#不会#，#定-期#换#耳模#需要1。
明显的是无味精的健康煮法。
味精#没有1#，#健康#煮#方-法。
帮人算命的人也是很辛苦的。
帮助1#人#算命#辛-苦+++。
是否需要和他签署合作协议？
需要1#和#他#签订#合-作#协-议#是否（疑惑）？
与住在水户的亲戚一起生活。
与#居住#在#水户*N*#亲戚#一起#生活。
一只小狗“放翻”50吨吊车！
小#狗1#翻#吊-车#50#吨。
是否涉嫌违法，侵犯他人权利？
违-法1#,#侵-犯#他-人#权-利#是否（疑惑）？
成为富人都可能，别说脱贫了。
做#资本-家#可-能1#,#肯定#脱-贫。
其他菜反倒没有那么突出了。
另外#菜#特别+++#没有1。
太湖梅花节开幕式地点在哪？
太湖*N*#梅花#节-日#开幕#地-方#哪里（疑惑）？
可恨那些乱臣贼子，卑鄙小人。
讨厌#叛变#臣#,#卑鄙#人。
书房外，慌慌张张的声音传来。
书-房#外#,#紧张#声音#有。
麻雀与人亲近，不离房前屋后。
麻-雀#人#亲-近#,#脱离#房#周围#不。
你的空白护照要赶紧使用啊。
你#空#护-照#抓紧#用。
能扩展到所有时间段是最好。
扩展1#所有#时间#好++++*N*#可以。
这是规划的道路，我总要屈服。
这里#规-划#道路#,#我#屈服。
南巡的纪录片在哪里会看到？
南1#巡逻#纪-录1#节-目#看1#可以#哪里（疑惑）？
我试了试，真的比石头还结实！
曾经#我#尝试#,#比#石#结-实！
元宵节为什么非要吃汤圆呢？
元-宵-节#一定1#吃#汤-圆#为什么（疑惑）？
因为右边和暗恋的人同居了。
因-为1#右边#和#喜欢#人#同居。
而欧洲市场则被爱尔兰垄断。
但是1#欧洲#市-场#被#爱尔兰#垄-断。
让一个煎熬的家庭得以解脱。
让#艰-苦#家庭#解脱。
所以说要放开市场拒绝垄断。
要#开放1#市-场#拒绝#垄-断。
今日立夏，告别春天，走进夏天。
今天#立-夏#,#告别#春1#,#进#夏1。
这几句五行口诀是什么意思？
这里#5#口-诀#意思#什么（疑惑）？
三石小朋友你的偶像包袱呢？
三石*N*#小孩儿#你#偶像#包-袱1#哪（疑惑）？
忠实贯彻执行他的既定方针！
忠实#贯彻#执-行#方-针#他#决定！
欢喜云什么时候有日历网页？
欢喜云*N*#日-历#网-页#有#时候#什么（疑惑）？
还有个冬瓜盅，夏天很解暑的。
冬-瓜#菜#,#夏1#解#热1。
后来又吃了一个草鱼，更难吃。
吃#草-鱼#,#品尝#坏+++。
担架车上的人没有任何动静。
担架#上#人#声音#没有1。
松鼠鲈鱼，跟印象中的一样好。
松鼠鲈鱼*N*#好。
我点的是椰汁糯米芒果补丁。
我#买#椰-汁#糯-米#芒-果#布丁*N*。
更好地保护车身，使汽车保值。
保护1#汽车2#身体#,#让#汽车2#保-值。
“我不知道。”那个灰衣人道。
我#不知道1#。#那里#灰-色#衣服#人#说。
只有后面的柿子树是我们的。
后面#柿-子#树1#属于1#我-们。
成年人要为自己的教育负责。
成年-人#为#自己#教育#负责。
旧物，是剩余在生命里的温暖。
东西1#旧#,#剩余#在#生命#里面#温暖。
看过后，他也觉得审查不过去。
他#感-觉#审-查1#过去#不。
度假还不忘画在度假的她呀！
度-假#忘记#绘画#她#不！
一起期待陕西队获得好成绩。
期待#陕西#队伍#取#好#成绩。
我还支持一人一选票呢，有吗？
我#支持#一#人#一#选-票#,#有（疑惑）？
问责救灾同时进行，这矛盾吗？
问#责任#救-灾#同-时#进行#,#矛盾1（疑惑）？
感谢真情在线，感谢真情顾问。
感谢#感情#在#线#,#感谢#感情#顾-问。
味道嘛，如期望的一样，很一般。
品尝#,#像#期-望#一样#,#一般+*N*。
不足的地方：海藻下面是榨菜。
缺点#：#海藻*N*#下面#榨-菜#是。
所以没什么可以挑剔的，满分。
可以#挑剔#没有1#,#满#分数1。
男生戴灰色美瞳图片好看吗？
男#戴#灰-色#美瞳*N*#图-片#好看（疑惑）？
难道，你愿意是一个绝缘体吗？
你#愿意#绝缘-体#是？
请假四天，希望大家过个好年！
请-假#四天*T*#,#希望#大家#经过#好#年！
这样就流于迷信了，反而不好。
迷-信#坏。
把天国你我区划的那么清楚。
把#天-堂#你#我#区-划#清楚。
面粉也太多了，味道也很一般。
面-粉#多+*N*#,#品尝#一般+*N*。
很快，表弟的爸爸妈妈回来了。
快+*N*#,#表-弟#爸爸#妈妈#来。
张寒不想理会，只是略微抬手。
张寒*N*#爱搭不理#,#略微#抬#手。
消费相对附近的洲际低一些。
消费1#相对#附近#洲-际#低。
紧贴时代脉搏，一定要刷微博！
紧#贴#时-代#脉搏#,#要#刷#微博！
我发誓这是我最后一次胃疼！
我#发誓#我#最后#一#次#胃#难受！
成功抢购还送美图遥控器哟！
成功1#抢-购#送#美图*N*#遥-控！
一个个掰下来，一下就吃完了。
掰#,#吃#完了#快。
预祝全天下父亲，父亲节快乐！
祝#所有#父亲#,#父亲节#快乐（开心）！
长沙有哪些比较好的印刷厂？
长沙#好#印刷#工-厂#哪-些1？
因为待机时七彩灯等于没有。
待机*N*#时候#七#彩-灯#等于#没有1。
摇摇头，无奈的走出转职工会。
摇#头#,#办法#没有1#走#出#转职*N*#工-会。
所以不妨以湿毛巾冷敷腰部。
湿#毛-巾#冷#盖#腰。
网民就喜欢谣言，喜欢被煽动。
公-民#喜欢#谣-言#,#喜欢#被#煽动。
国产电影中的榜样也是不少。
国家#生产1#电影#榜样#多。
挑三拣四，这个那个都不满意。
挑#三#拣#四#,#都#不-满。
失医的生职，没好好看着病人。
医生#失-职#,#看1#好#病#人#没有1。
现在在海天码头等船去澳门。
在#海#天#码头#等#船#去#澳门。
画家与树叶的梗，还能这么用。
画-家#与#树1#叶1#玩-笑#,#能#用。
所谓偶像，换个说法就是榜样。
偶像#,#换#说#法1#榜样#是。
李贝贝的皇贝遇到大麻烦了。
李贝贝*N*#皇贝*N*#遇#大#麻烦。
想用我的声音呼唤她的名字。
想#用#我#声音#呼唤#她#姓名。
目前该地区生态有好转趋向。
目前#区-域#生-态#好转。
在一座华贵的巨大帐篷前面。
在#豪-华#大+*N*#帐-篷1#前面。
平面设计总监的职责是什么？
平面#设计#董-事-长#职-责#什么（疑惑）？
同时回避业务较差的大盘股。
回避#业-务#坏#大#股。
白内障怎么治疗效果比较好？
白-内-障#治疗#效-果#好#怎-么（疑惑）？
技师的手法，我很喜欢，重重的。
技-师#手#技术#,#我#喜欢#,#重1。
目前，正向广大市民征求意见。
目前#,#在#向#广泛#市-民#征-求#意见。
因此，多读教材用书是必要的。
教-材#读书#必-要。
开摩托车并线的不正确方式。
摩托车#并线*N*#方-式#错误。
我可以说对乳扇是一见钟情。
我#对于#乳扇*N*#一见-钟情。
买个模型也不需要这么花钱。
买#模-型#消耗#钱#少。
如何利用你的业余时间赚钱？
利用1#业-余#时间#发-财#如-何（疑惑）？
朝鲜历史上良妻贤母的典范。
朝鲜1#良-好#妻子#妈妈#典-范。
好一场不打招呼的应急演练！
着急#演-练#招呼#没有1！
糖姥姥说：你为什么不拍照啊？
糖姥姥*N*#说#：#你#照相#不#为什么（疑惑）？
我高三写文字被学校开除了。
我#高-中#三#年-级1#写-作#被#学-校#开除。
你可以检查它们并再次使用。
你#检查#它-们#再#用#可以。
我表弟说车皮薄，我说你不懂
我#表-弟#说#汽车1#皮肤#薄#,#我#说#你#不懂。
过去土族只有语言，没有文字。
过去#土-族#语言#有,*N*#字#没有1。
谁能给几个万年青根的药方？
提供#一-些1#万年青*N*#根1#药-方#可以#谁（疑惑）？
特别是贩卖部的帅哥很不错！
贩-卖#部#帅-哥#好+++！
你从你的过失中能学到什么？
你#从#你#过失#学习1#可以#什么（疑惑）？
就是当年当面啪我脸上的话！
那-时#当面#说！
本来是点的菠菜，结果没有了。
原-来#买#菠-菜#,#没有1。
毛启指示大家安静，戴上耳塞。
毛启*N*#指示#大家#安-静#,#戴#耳塞。
行李每件的最大重为50千克。
行李#大+++#重1#50#千-克。
容易患高血压，对肾炎也不好。
容易#高-血压#,#对于#肾#发炎#坏。
我赶紧用毛巾给她擦去泪水。
我#用#毛-巾#给#她#擦#眼#水1。
真是一个热爱考古的姑娘啊。
热-爱#考-古#姑娘。
顾名思义，不用烤箱烤的蛋糕。
就#这里#意思#,#用#烤-箱#蛋-糕1#不。
面包会有的，小鲜肉也会有的。
面包#有#,#帅-哥#也#会#有。
羊年初一，节气雨水，春和景明。
羊#年#初一*N*#,#节-气#雨-水#,#春1#风-景#好。
曾任空军第三航空学校校长。
曾经#空-军#第三#航空#学-校#校-长-。
如果不是本侯故意透露行踪。
如果#我#故意#透露#行为#印#不是。
而此刻，也是逐渐接近了黄昏。
现在#,#逐渐1#接近#黄昏。
长相不重要，笑容才重要是不？
长-相#重要#不#,#笑#重要#是（疑惑）？
去野营的话帐篷是很需要的。
田-野#外面#帐-篷1#需要1+。
自循环插线充电宝会爆炸吗？
自己#循环#插#线#充电-宝#爆炸#会（疑惑）？
答辩什么时候开始和报名呢？
答辩#开始#和#报-名#时间#什么（疑惑）？
近代自然科学从哪里开始呢？
近代#自然#科-学#开始#哪里（疑惑）？
明星是不是作秀都看不出来？
明-星#作-秀#是否（疑惑）#不知道1（疑惑）？
那晚不太适应高原有些失眠。
那里#夜晚#失-眠#高-原#适应+*N*#不。
可惜没有单做推拿的疗程啊。
可惜#单独#做#推拿#治疗#没有1。
怎样用高压锅煮干墨鱼海带？
用#高压-锅#煮#干#墨鱼*N*#海-带#怎-么（疑惑）？
空调打开后找不到遥控器了。
空调#开始#后1#找#遥-控#机器#没有1。
他的处境无疑是相当危险了。
他#处境#危险1++。
寝室那么小开水瓶放在哪里？
寝-室#小++#开-水#瓶#放#哪里（疑惑）？
美国石油产量已达全球第一。
美国#石-油#产-量#全球#第一1。
煮开了高温消毒也是可以的。
煮#沸腾#高#温度#消-毒#可以。
现在草包当道，所以肯定没戏。
现在#人#笨#,#肯定#没戏。
越追求正直的人，可能越扭曲。
追-求++#正-直#人#,#歪++#可-能1。
资本家果然都是唯利是图的。
资本-家#果然#自私。
白打就是指赤手空拳的博斗。
白#打#赤手-空拳#搏-斗。
第一次在大银幕上看发布会！
第一-次#银-幕#看1#公布#会议！
以唱反调来展示自己的独特！
唱-反调#展-示#自己#特殊！
上有头盔，花环上有一只鳄鱼。
上#头盔#有#,#花#圆#上#鳄鱼#有。
周家看病历来有自己的一套。
周#家#治疗#病#自己#方-法#有。
飞鹰正想指责她不能这样说。
飞鹰*N*#想#指责#她#这里#说#不能1。
新的一年，有什么样的心愿呢？
新1#一年*T*#,#心-愿#有#什么（疑惑）？
妈妈天天问我按没按时吃饭。
妈妈#问#我#按-时#吃饭#是否（疑惑）。
江苏南通有火车直达海口吗？
江-苏#南通*N*#火车#到#海-口#有（疑惑）？
处理器的性能不能只靠频率，。
处理2#机器#功-能#依靠#频率#不能1。
做手术对身体的损伤太大了。
做#手术#对于#身体#损伤#大+*N*。
这两个药对湿疹有哪些效果？
二#药#对于#湿-疹#效-果#哪-些1（疑惑）？
我猜对了开头，却没猜到结尾。
我#猜#开-头#正确#，#结束#猜#到#没有1。
二是抓了基础设施配套建设。
抓#基础#设-备#配-套#建设。
龙泉驿炒股开户去哪里办理？
龙泉驿*N*#炒-股#开-户#处理2#哪里（疑惑）？
从这里看出物价确实上涨了。
从#这里#看2#出#物-价#升。
这家店连雪菜面都是手擀的。
这里#商-店#雪-菜1#面条1#手#加-工。
面对金钱和权势谁也逃不过。
对于#钱#权-势#都#逃跑#不能*N*。
这一期好声音的剪辑看不懂。
这里#阶段1#好#声音#剪辑#不懂。
济南二手笔记本大概多少钱？
济南#旧#笔-记-本#多-少-钱（疑惑）？
没办法只能“曲线救国”了！
办法#没有2#曲-线#救#国家！
买净水器大家推荐哪个牌子？
买#净-水-器#大家#推-荐#牌子#什么（疑惑）？
靶场是位于北京军区的后山。
靶-场#在#北京#军-区#后1#山1。
秦优优的小腿都快跑抽筋了。
秦优优*N*#小腿#跑#抽筋。
学习做事要培养效率和条理。
学习1#做#事情2#培养#进-度#和#条-理。
农历的腊月初八叫“腊八”。
农-历#腊月初八*T*#叫2#腊八-节。
不少人以为喝白酒可以御寒。
多#人#认-为#喝#白-酒#预-防#冷。
图为遭遇雪崩的珠峰大本营。
图画#为#珠穆朗玛峰#大本营*N*#遭-遇#雪-崩。
白内障的手术费用是多少呢？
白-内-障#手术#多-少-钱（疑惑）？
西药治疗用药一月停药一月。
西-药#治疗#一月*T*#停止#一月*T*。
乌鸦果然聪明，懂得搭顺风车。
乌-鸦#聪明1#,#懂#搭#顺-风#汽车1。
轻度掉头发吃啥中药生新发？
落#头发#少#吃#中-药#什么（疑惑）？
整个楼层就是一个封闭大厅。
所有#楼层#封闭#客-厅。
要做好消费者法律法规宣传。
做#好#顾-客#法-律#法-规#宣传。
没机动车的是不是给点补贴？
汽车1#没有1#给#补-贴#是（疑惑）？
一想到此姚武不禁手脚冰凉。
想#到#这里#姚武*N*#手#脚1#冰凉。
一磅和克之间是怎样换算的？
磅#和#克#换#计算#怎-样（疑惑）？
花朵直径通常为3至5厘米。
花#直径#3#到#5#厘米。
第一次如此隆重的过双十一。
第一-次#隆-重#经过#双#十#一。
我能感受到整个书柜的颤抖。
我#能#感-受#所有#书-柜#哆嗦。
我建议你去实地听一下课程。
我#推-荐#你#听#课程。
北京导游考试可以报名了吗？
北京#导游1#考试1#报-名#可以（疑惑）？
你们王伯伯在书房等你们呢。
你-们#王#伯-父#在#书-房#等#你-们。
现在还有人关心汽车降价吗？
现在#人#关-心#汽车2#降-价#有（疑惑）？
我慷慨拆了辫子献出了头绳。
我#慷慨#拆2#辫子#奉献#头绳*N*。
前天晚上之后还是觉得不好。
前天#晚上#结束#认-为#坏。
在酒馆里没有人比她更熟了。
在#酒-吧#里面#人#比#她#熟悉#没有2。
一直站在时代潮流的最前列。
一直#站#在#时-代#潮流#前面+*N*。
准备参加魁地奇比赛的麻雀。
麻-雀#准备#参加#魁地奇*N*#比赛。
大家以为贬值就能拉动出口？
大家#认-为#贬-值#促进#出-口#能（疑惑）？
当兵前还给不给我机会见见？
参加#兵#前1#我#看1#机-会#给（疑惑）？
炸藕夹和焗蜗牛真的很难吃。
炸-#藕夹*N*#和#蜗牛#吃#坏+*N*。
到了矿山，徐风招待众人坐下。
到#矿-藏#山1#,#徐风*N*#招待#大家#坐。
小寒，你千万不能够有事情啊！
小-寒#,#你#事情2#有#不能2！
祝除夕美酒在手，幸福跟你走。
祝#除-夕#好#酒#有#,#幸福#跟#你#走。
山南麓有登山古道，林木茂盛。
山南麓*N*#登-山#道路#有#,#树木#茂盛。
每次很隆重，门票别太简陋了。
隆重+*N*#,#门#票#简陋+*N*#别。
我的合法权益到底错在哪里？
我#合-法#权-益#错误#哪里（疑惑）？
连我都厌烦了，你们还不烦么？
我#厌烦#,#你-们#厌烦#不（疑惑）？
学会与别人合作，做事要虚心。
学习1#与#别-人#合-作#,#做#事-情1#虚-心。
现在千千独自徘徊在院子里。
现在#千千*N*#自己#徘徊#在#院子#内。
我桌上的打印机终于修好了！
我#桌子#上#印刷#机器#修理#好！
越是自卑，对优越感渴求越强。
自-卑++#,#对于#良-好#感-觉#追-求#强+++。
国库券与国债的区别是什么？
国库-券#与#国-债#差别#什么（疑惑）？
它可以用来简化电路的分析。
它#简-化#电-表#分析#可以。
如太极拳的四两拨千斤一般。
像#太极拳#4#两*N*#拨#千#斤*N*#一样。
只能等以后有机会再探究了。
以后#再#探-究。
作品多发表在国内外刊物上。
作-品#发表#国家#内#外#刊-物#上。
他啊，连质问她的机会都没有。
他#质问#她#机-会#没有1。
素菜基本都点的半份，量还行。
素-菜#基本#半#,#重-量#可以。
很喜欢这种风格的明信片呢。
喜欢++#这里#风-格#明-信-片。
一切与自己的憧憬相差很远！
与#自己#憧-憬#差距#大++！
其陆地面积比罗得岛州要大。
这里#陆-地#面-积#比#罗得岛州*N*#大。
孕妇感冒可以用萝卜治感冒。
孕-妇#感冒#用#萝卜#治疗#可以。
使用面膜前要清洁局部皮肤。
用#面膜*N*#前1#清洁#局部#皮肤。
我猜到了开头，却没猜到结尾。
我#猜#开-头#,#猜#结束#没有1。
问题答不上来就说是伪命题。
问题#答-案#没有1#，#命-题1#假。
叶丽从此对李文修有了戒心。
叶丽*N*#从-此#对待#李文修*N*#戒心#有。
原来他早有包庇星儿的心了。
原-来#他#包庇#星儿*N*#心#有。
蜘蛛腿打在罩子上立刻弹开。
蜘-蛛#腿1#到#灯-罩#，#弹#立刻。
声音不断刺激着人们的耳膜。
声音#一直#刺激#人们#耳膜。
刚才他的表现实在太反常了。
刚才#他#表现1#反-常++。
一根鱼竿和一筐鱼你选哪个？
鱼竿*N*#和#鱼#你#挑选#哪（疑惑）？
张天宇垂头丧气的坐在地上。
张天宇*N*#垂头丧气#坐#地。
生活中的袁泉热心公益活动。
生活#里面#袁泉*N*#热-心#公-益#活-动。
在这一刻一切仿佛都凝固了。
在#这-时#仿佛#凝固。
这届应该是最辉煌的一届吧？
这里#届#应该#辉煌++#是（疑惑）？
建行汇款的手续费怎么收取？
建筑1#银行#汇-款#手-续#经-费#计算#如-何（疑惑）？
现在就等着猫头鹰的消息了。
现在#等#猫头-鹰#消息。
对于危险他从来都是不惧的。
对于#危险1#他#从来#不惧。
那么你准备申请中国国籍吗？
你#准备#申请#中国#国-籍1#是（疑惑）？
以前没收藏地址还挺着急的。
着急++#以前#收拾#地-址#没有1。
太湖特种水产养殖颇有规模。
太湖*N*#特殊#水-产#养-殖#规模#大。
成群的红嘴海鸥在这里过冬。
一-些1#红#嘴#海-鸥#在#这里#经过#冬1。
补贴文件是3月10日下达的。
补-贴#文-件1#3月10日*T*#公布。
水晶在灯光的照射下很耀眼！
宝-石#光1#照射#闪耀！
开发商也因此备受舆论批评。
生产1#商#因-此1#舆-论#批评#有。
臣是君地附属，子是父的附属。
臣#皇帝#附-属#,#儿-子1#爸爸#附-属。
我看过资料告诉他们别迷信。
我#看1#信息#告诉#他-们#迷-信#别。
心愿清单都要被我塞爆炸了！
心-愿#表格#要#被#我#塞#爆炸！
生命本来就是很神圣的话题！
生命#神圣#题目1！
没有了行星的恒星是孤独的。
行星#没有1#，#恒-星#孤独。
每个人的生命都具有神圣性。
人#生命#神圣。
官路是官方开辟的安全道路。
官路*N*#政-府1#开辟#安-全#道路。
用一个铁链子拴在小树桩上。
用#铁-链#拴#树1。
这种鲤鱼个头是不是会更大？
这里#鲤-鱼#大+*N*#是（疑惑）？
理论家要归纳，实战家要演绎。
理论#专-家#归纳#,#实-践#专-家#行动。
同时贴近同学的生活与实际。
贴近#同-学1#生活#现-实。
最后陪审员结论为被告无罪。
陪-审-员#结-果#论-述#为#被告#犯罪#没有1。
这该怎么向丞相大人交代啊？
交代1#向#丞相#大-人#怎-样（疑惑）？
谁能知道这个备忘录的内容？
知道#这里#备-忘-录#内容#谁（疑惑）？
当他看见我不太文雅的吃相。
他#看1#我#吃#东西1#样子#文雅+*N*#不。
有些改良菜有点湖南口味了。
一-些1#改善#菜#湖南#特-色#有。
此外，根据病因也可保守治疗。
根据#病#原-因#保守#治疗#可以。
大学生暑假打工工作好找吗？
大-学#学生#暑-假#打-工#找#工-作1#容易#是（疑惑）？
郑重声明，本帖禁止无关回复！
郑重#声-明#,#文-章#答-案#关系#没有1#禁止1！
是我国分布最广的绵羊品种。
我#国家#分布#多++#绵-羊#品-种。
氟雷地定生能治疗荨麻疹吗？
氟雷地定生*N*#治疗#荨麻疹#可以（疑惑）？
我看到尿不湿了就想入手了。
我#看1#尿-不湿#想#买。
色金银丝镶边的天鹅绒装饰。
颜色#金1#银1#丝1#装饰#边#，#天-鹅#毛#装饰。
装修家园，我可费了不少工夫。
装-修#家园#,#我#用#时间#多。
楼下的一只被抛弃的小煤球。
楼#下#被#舍弃#小#煤-球。
是安德鲁森神父底下的学生。
安德鲁森*N*#神父#学生。
一会儿我床单怎么黄了一片？
一会儿#我#床-单#黄1#怎-么（疑惑）？
平行四边形的周长该如何求？
平行四边形*N*#周长*N*#计算#如-何（疑惑）？
一人一龙就这样僵持了下来。
人#龙#僵持。
他俩之间形成的更多是默契。
他俩#形-成#默-契。
凌风看了一眼车厢上的影月。
凌风*N*#看1#影月*N*。
是公安局的就可以开车扎人？
公-安-局#开车#扎#人#可以（疑惑）？
还送了贺卡，我会一直珍藏的。
送#贺-卡#,#我#爱-惜#一直。
她这个样子更让我觉得内疚。
她#这里#样子#我#感-觉#内疚+*N*。
结果过不久同学就说拾到了。
不久#同-学1#说#捡。
最好吃的是土豆，蘑菇和粉条。
土-豆#蘑菇#和#粉-条#品尝#好+++。
服务不错，有求必应响应也快！
服务#好#,#要-求#答应#有#，#响-应#快！
世界问题，可以加个世界喇叭。
世界1#问题#,#增加#世界1#喇叭#可以。
关于他的夏娃我们一无所知。
关-于#夏娃#我-们#了解1#没有1。
青岛治疗湿疹治疗医院咋样？
青岛*N*#治疗#湿-疹#医-院#怎-样（疑惑）？
所以他决定背着柯比能投降。
他#决定#投降#柯比能*N*#告诉#不。
灰豆：甘肃兰州回族传统小吃。
灰豆*N*#：#甘肃#兰-州#回-族1#传统#食-物。
我生日送了块蛋糕和鸡尾酒。
我#生-日1#送#蛋-糕1#和#鸡尾-酒。
送的是胡桃酥饼，微甜，非常香。
送#胡桃酥*N*#饼-#,#甜#,#香+*N*。
消毒碗柜，真有过日子的样子。
消-毒-柜#,#生活#样子#有。
腾讯游戏防沉迷网站是什么？
腾讯*N*#游戏#预-防#沉-迷#网-址#什么（疑惑）？
这附近莫不就是波能泄漏处。
这里#附近#波能*N*#泄漏#位置1。
深圳什么地方可以批发凉席？
深圳#批-发#凉-席#哪（疑惑）？
我是儿科的护士这个是经验！
我#儿-科#护士#，#这里#经验！
政强黑了，也瘦了，苍老了许多。
政强*N*#黑#,#瘦#,#苍老+++。
一要逐步完善统计指标体系。
逐步#完-善#统-计#指-标#体-系。
糯米藕酒酿元宵比较有兴趣。
糯-米#藕#酒#元-宵#兴趣#有。
最后一期，要报的抓紧时间啦！
最后#一#,#报-名#抓紧#时间！
萧重做好了发射软晶的准备。
萧重*N*#准备#发射#软晶*N*。
坚守良知是为人处世的根本。
坚-守#良-心#做#人#根1。
飞奴，是古代人对信鸽的称呼。
翱翔#奴-隶#,#古-代#人#对于#信-鸽#称-呼。
播音员也从不需要提前试听？
播音#人#提前1#尝试#听#不（疑惑）？
最近在用蚕丝的，感觉还不错。
最近#用#蚕丝#,#感-觉#好。
后期优化可以，前期有点困难。
后-期#优-化#可以#,#前-期#困难1。
想吃熔岩蛋糕，就来这里寻觅。
想#吃#熔-岩#蛋-糕1#,#来#这里#寻找。
很明显，她这是想要有所隐瞒。
明显1+#,#她#想#隐-瞒。
被告知在下午四到七点使用。
被#告诉#在#下午1#四点*T*#到#七点*T*#用。
我们约束探讨，你对我听你的！
我-们#探-讨#,#你#正确#我#听#你！
周边的配套实施还有待完善。
周围#配-套#执-行#需要1#完-善。
100万元以上的客户协商收取。
100#万#钱#以#上#客-户#协-商1#接收。
每天都在更新，每月都有不同。
每天#更-新#,#每月#不同#有。
你俩去问问个明白，好告诉我！
你俩#问#明白#,#告诉#我！
芙蕊怎么堕落在秦辉的手上。
芙蕊*N*#堕落#在#秦辉*N*#手#上#怎-么（疑惑）？
雾霾太大老哥问：天安门在哪？
雾-霾#大+*N*#哥哥#问#：#天-安-门#在#哪里（疑惑）？
在此对张友表示衷心地感谢！
向#张友*N*#表示#感谢！
穿衣服也要保守的大方得体。
穿#衣服#要#保守#大-方。
嘴都笑开花了该着自己发财。
到#自己#发-财#笑（开心）。
你是说思想太监黄安戏子么？
思想#太-监#黄安*N*#戏1#是（疑惑）？
华硕笔记本键盘无反应问题！
华硕*N*#笔记本-电脑#键-盘#反-应#无#问题！
为人正直统治民国北部地区。
为#人#正-直#统-治#民-国#北1#部#区-域。
一些难得单词下面都有注解。
困难2#词#下面#注-解#有。
把股票的价格拉起开始逐步。
把#股-票#价-格#拉#起来。
眼中露出一丝贪婪一丝嫉恨。
眼#内#露#贪-婪#嫉-恨。
而张来旺始终被冷落在一边。
张来旺*N*#被#冷落#在#旁边。
地球仪暖光灯摸得着的山脉。
地-球#仪-器#暖#电灯#山脉。
地上铺着华贵的羊毛的地毯。
地#铺#昂贵#羊#毛#地-毯。
芒果冰岛还是不错可以尝尝。
芒-果#冰岛#好#可以#品尝。
世界各地歌迷涂鸦怀念猫王。
各#地#粉-丝#涂-鸦#怀-念#猫#王。
北京有个烤鸭山东各种海参。
北京#烤-鸭#山东1#海-参#有。
赌博就是赌博不分什么大小。
赌博#划-分#大#小#不。
送金项链和她最需要的东西。
送#金1#项链#和#她#需要2+#东西1。
摸索半天终于来到一个大洞。
摸-索#悠久#到#大#窟窿。
第三国内最长的边界线资源。
第三#中国#内#长+*N*#边界#线#资-源。
服务员一个字烂像耳朵聋的！
服务-员#像#聋1！
右右请自重小心把你开除了！
右右*N*#小-心#把#你#开除！
那个想勾引程又青的小助理？
勾引#程又青*N*#小#助理？（疑惑）
细菌性感冒如何治疗和预防？
细菌#性质#感冒#治疗#和#预-防#如-何（疑惑）？
我的童年满满的都是你俩呀！
我#儿童#时-期#是#你俩！
哪些键可以用来安置它们呢？
安-置#它-们#按钮#哪-些1（疑惑）？
我觉得西药的副作用太大了。
我#感-觉#西-药#坏#作-用#大。
胡二姐夫要教导我当金丝雀！
胡二*N*#姐-夫1#教-导#我#做#金丝雀*N*！
越是改革开放越要加强纪律。
改-革#开放1#加-强#纪律#要。
对存在药袋的苹果立即整改。
对于#保留#药袋*N*#苹-果#整-改。
功效：夏喝绿豆汤冬煮银耳汤。
作-用#：#夏2#喝#绿-豆#汤#冬1#煮#银-耳#汤。
这种适应是长期演变的结果。
适应#悠久#演-变#结-果。
试管婴儿移植后应注意什么？
试-管#婴儿#移-植#注意2#什么（疑惑）？
葡萄牙语是巴西的通用语言。
葡萄牙#语言#巴西#通-用#语言。
说是第一面其实就是刀削面。
第一1#面条1#刀削面#是。
还有些人惦记着王安的神兵。
惦-记#王安*N*#神圣#兵#人#有。
暴露于电磁波的机会乃大增。
暴露#在#电磁-波#机-会#增加+*N*。
每月两次，恢复得好，状态也好！
每月#二#次#,#恢复#好#,#状态#好！
假山和池沼，都是很美的图画。
假#山1#和#池塘#沼-泽#,#美#图画。
他是个孤儿，小时候被人领养。
他#孤-儿#,#小孩儿#时候#被#人#抱-养。
2区第一工会战火里面的人。
2#区#第一1#工-会#战争#里面#人。
头一仰，一瓶药水吞入了腹中。
头#仰#,#药-水#吞#腹#内。
物价上涨，牛肉是越来越少了。
物-价#升#,#牛#肉#逐渐2#少。
第三象限有一捆金色的麦子。
第三#部分#金-色#麦子#有。
建议你咨询下苏州市工会吧。
提议#你#咨询#苏州*N*#工-会。
但我还是毫不犹豫地买了她。
我#果断#买#她。
萧纶不屈被杀遗体扔在江岸。
萧纶*N*#被#杀#遗-体#扔#江1#岸。
每个氢弹爆炸都会发生聚变。
氢-弹#爆炸#发生#改变。
对方为摩托车我方为电动车。
他#摩托车#我#电动-自行车。
然而混乱中有危险也有机遇。
乱#内#危险1#有#机-遇#有。
鱼肉不柴不干肉质鲜嫩不咸。
鱼#肉#品-质#鲜-嫩#咸#不。
裴鸣的目光很锋利锋利如血。
裴鸣*N*#眼#锋利。
学校的礼堂里一个人也没有。
学-校#礼-堂#人#没有2。
越想越闹心不想了睡觉睡觉。
逐渐1#烦-闷#想#不#去#睡觉。
如果可能当然要用实木地板。
肯定#用#实1#木-地-板。
我们心中有数我们看在眼里！
我-们#知道#我-们#在#看1！
单臂卧推：应采用较轻的重量。
单#胳膊#卧#推#：#应该#采取#轻#重-量。
店内的店铺是一个个隔断的。
商-店#内#互相#隔断。
李桂红是毛爱莲的舞阳老乡。
李桂红*N*#毛爱莲*N*#舞阳*N*#老-乡#是。
经济法税法审计全部都过了。
经济#法-律#交-税#审-计#全部#通过1。
鬼谷子一位杰出的大智慧家。
鬼谷子*N*#伟-大#智慧#人#是。
田埂上堆了较多的麦草茅草。
田-埂#放#多#麦#草#茅草*N*。
如何查询工行开户行的全称？
查-询#工商*N*#银行#开-户#姓名#如-何（疑惑）？
其他的小配件看你的爱好了。
另外#小#配-件#看1#你#喜欢。
这样不就是给自己丢脸了吗？
自己#丢脸#不是（疑惑）？
看看你的存款是如何丢失的？
看1#你#存款#丢#如-何（疑惑）？
在调查中他迷上了美女黄蝉。
调查#时候#他#入-迷#黄蝉*N*。
因为夏季戴墨镜冬季戴口罩。
夏1#戴#墨-镜#冬1#口罩。
没有条件的派伺候就可以啦！
条件#没有2#派-遣#伺-候1#可以！
千万不要买所谓的美国鲤鱼。
买#美国#鲤-鱼#不。
因为离家近，每月都会去一次！
家#近#,#每月#会#去！
谷雪琳每天按时地上学，放学。
谷雪琳*N*#每天#按-时#上-学#,#放学。
就在面具转到正面的一刹那。
在#面具*N*#转#正面1#时候。
安倍，你姥爷喊你回家吃饭呐！
安倍*N*#,#你#姥-爷#喊#你#回-家1#吃饭！
恍惚，竟然好像又回到三年前。
好像#三年*T*#以前。
他也没说话，又开始倒车，掉头。
他#说#没有2#,#倒车#,#掉头。
表哥请客，不可错失的好机会。
表-哥#请-客#,#好#机-会。
其表姐夫是资深演员黄西田。
他#表-姐#姐-夫1#经验#演-员#黄西田*N*#是。
每位羊肉一盘，精美小菜四盘。
每#人#羊#肉#一#,#精-美#小#菜#四。
可以总吃微波炉做的东西吗？
总#吃#微波-炉#东西1#可以（疑惑）？
亿邦动力网来带你一探究竟。
亿邦动力网*N*#带1#你#看1#究竟。
这是超越于芬芳之外的幽香。
超越#芬芳#香#是。
这个红灯，布置得是极其阴险。
红#电灯#,#布置#阴险。
古建筑古遗址应该保护起来！
古-代#建筑1#古-代#遗-址#保护1#要！
足球，是阿根廷人地上的太阳。
足球1#,#阿根廷#人#地#太阳#是。
此时的安静，乃是雷雨的前兆。
安-静#,#雷#雨#前-兆#是。
地理位置优越，交通通信便利。
地-理#位置1#好#,#交通#便利。
不好的时候骂得你祖坟冒烟。
坏#时候#骂#你#祖-先1#坟墓#冒烟。
谁是目前收入最高的运动员？
目前#收-入#高+*N*#运动-员#谁（疑惑）？
李克也没有犹豫推开了房门。
李克*N*#推#房#门。
男的：酱豆腐不是又叫腐乳吗？
男#：#酱#豆-腐1#叫1#腐乳？（疑惑）
初级的过山车，我已经害怕了。
第一1#等级#过山车#,#我#害怕（害怕）。
哥会在退伍时候抽时间过来！
哥哥#退-伍#时候#来！
施瓦辛格准儿媳要疯的节奏！
施瓦辛格*N*#儿媳#疯1#要！
老百姓帮助老百姓正气弘扬。
帮助#老百-姓#公-正#弘-扬。
注意说这话时鲍老师的表情。
注意1#说#时候#鲍#老师#表-情。
加速改善重要农田水利系统。
迅速#改善#重要#农-田#水利*N*#系统。
他说，就算骑摩托车也要回家。
他#说#,#骑摩托车#回-家1。
有一点就是被动技能要加满！
被-动#技术#能-力#增加#满#要！
立冬行情难做一点，减少操作。
立-冬#交易#做#困难1#,#减少#操-作。
安溪铁观音利润大概有多少？
安溪*N*#铁-观音#利润#大概#多少（疑惑）？
各种山珍海味全都陈列出来。
山1#海#食-物#全#陈列。
各部不包括参谋部参谋本部。
所有#部#包括1#参-谋#部#参-谋#总#部#不。
还可以为学生自改做出示范。
为#学生#自己#改-正#做#示-范#可以。
目前还有大量红枣烂在山里。
目前#多++#红-枣#腐烂#在#山1#里面#有。
北京考驾照不是挺容易的吗？
北京#考试1#驾-照#容易（疑惑）？
世界上第一部动画片是什么？
世界1#第一1#动-画-片#什么（疑惑）？
连我请客吃饭都出尔反尔的。
我#请-客#吃饭#出尔-反尔1。
位于以色列东耶路撒冷旧城。
在#以色列#东1#耶路撒冷*N*#旧#城区1。
过生日是农历准还是阳历准？
生-日1#农-历#标准#或者#阳-历#标准#是（疑惑）？
塞鲸在太平洋被称为日本鲸。
塞鲸*N*#在#太-平-洋#称-呼#日本鲸*N*。
概括他们的点心，就一个字油！
他-们#点-心#油1！
萝卜排骨汤也还行，味道不错。
萝卜#排-骨#汤#可以#,#品尝#好。
什么是中华民族的伟大复兴？
中国#民-族#伟-大#复-兴#什么（疑惑）？
每年高考试卷会有什么区别？
每年#高-中#考试1#试-卷#差别#什么（疑惑）？
错过了落马洲的最后一班车。
坐#落马洲*N*#末-班-车#来-得及#没有1。
处理遗留问题为的是向前看。
处理1#遗-留#问题#目的#向前看。
最近我们寝室出现了个问题。
最近#我-们#寝-室#问题#有。
这些地方常常让我心生敬畏。
这里#一-些1#地-方#我#敬-畏。
你还是发到外语类的里面吧。
你#发#到#外-语#种-类#里面。
庞大的仪仗队引起人的好奇。
大++#仪仗-队#逗#人#奇怪1。
后来二人对立，发生观应扰乱。
以后#人#二#对立#,#革命#发生。
停车位不是很充足总是堵车。
汽车1#位#不够#，#常常#堵车。
杨天佑有些关切的对小雪道。
杨天佑*N*#关-心#向#小-雪#说。
饮料要的杨桃汁和木瓜牛奶。
饮-料#杨-桃#水1#和#木-瓜#牛-奶#要。
朋友在伦敦做的牌子超可爱！
朋友#在#伦敦#做#牌子#爱+++！
不能先把锄头和斧头挖起来？
首先#把#锄#和#斧子#挖#不能1（疑惑）？
异物卡喉急救法，一定要知道。
物质1#在#喉#急-救#方-法#,#一定1#知道#要。
每一届都有着不同的小册子。
每#届#手-册#不同。
提高免疫力的保健品有什么？
提-高#免-疫-力#保-健#物质1#有#什么（疑惑）？
不提倡这么坐就不要宣传啊！
提倡#这里#坐#不#，#宣传#别！
吉林市地热清洗哪里便宜啊？
吉-林#地-热#洗#便宜#哪里（疑惑）？
那钻心刺痛的寒冷涌上心头。
心#刺-痛#，#寒冷#来#心。
整天自以为是，又爱装帅扮酷。
天天#骄傲1#,#爱#装#帅#扮-酷。
然而今天的事儿有些个反常。
今天#事-情1#反-常。
目前她已经放弃了轻生念头。
现在#她#轻-生#思想#放弃。
并交待探索原因效果或方法。
交待#探索#原-因#效-果#或者#方-法。
雄蕊10枚1系花丝长7毫米。
雄蕊*N*#系列#1#，#10#有#，#花#丝1#长#7#毫米。
度假的状态才是最好的状态！
度-假#状态#好++！
一幅精美图画二片碧叶潇洒。
精-美#图画#绿#二#潇洒1。
这留学生就是小学生的水平。
这里#留-学-生#小-学#学生#水-平。
你愿意下岗失业关停企业吗？
你#失-业#倒-闭#企-业#愿意#是否（疑惑）？
肉夹馍较干膜很香但也很硬。
肉-夹馍#干#香+*N*#硬+*N*。
五米厚的钢板挨不了他一拳。
五#米2#厚#钢-板#他#拳击#一#不行2。
这么快就一周年了真是好快！
一周年#快+*N*！
爱神顿时觉得揪心般的疼痛。
爱神*N*#感-觉#揪心#疼痛1（痛苦）。
瑰丽大宋繁荣富强人民安康。
美#宋-代#繁荣#富-强#人民#好。
味道挺好的服务员也很热心！
品尝#好#服务-员#热1#心！
就连双胞胎都难以一模一样。
双胞胎#一样#不能1。
饥寒交迫的夜晚看见这可好？
饥-寒-交迫#夜晚#看1#这里#好（疑惑）？
景小雪下意识的提高了警惕。
景小雪*N*#提-高#警-惕。
新北市周边码头地理位置图。
新北市*N*#周围#码头#地-理#位置1#图-片。
如果不可以岂不是很不公平？
不公平#不是（疑惑）？
自约赏花人，别后总风流云散。
自#约-会#欣赏#花#人#,#别#总#风-流#云1。
所以到底为毛我大天秤是只？
我#天秤*N*#为什么（疑惑）？
洗净了铅华的宁静音乐好棒！
洗#干净#铅华*N*#宁静#唱歌#好+*N*！
难得的是，遇见频率相同的人。
困难1#遇#频率#相同#人。
第二轮的骑术比赛宣布开始。
第二2#骑-术#比赛#开始。
晚上十点钟才到家，累到虚脱。
晚上#十点钟*T*#到#家#,#累#虚-脱。
过了一会，她们先后醒了过来。
经过#一会儿#,#她-们#先后#醒。
有这样的朋友是老天的恩赐。
朋友#天#恩赐。
事实证明，这种看法是片面的。
事实#证明1#,#这里#观-点#片-面。
有种爱真是惯性，超过20年了。
爱#是#惯-性#,#超过#20年*T*。
棋盘自然也就可以代指围棋。
棋盘*N*#可以#代#指示#围棋。
治疗应内服药和外用药同用。
治疗#内#服药#和#外#药#同-时#用。
不知道你家是平房还是楼房？
你#家#平#房#或者#楼房？（疑惑）
噪音不算大，隔音效果还可以。
噪音#小#,#声音#隔开#效-果#可以。
我想请问丙肝的病因有哪些？
我#想#问#丙#肝#病#原-因#哪-些1（疑惑）？
轻轻拧开你拧不开的汽水瓶。
你#拧#汽-水#瓶#不行1#我#可以。
考古人员期望获得更多发现。
考-古#人#期-望#收获#多+*N*#发现1。
下图为涟漪模型的一个示范。
图-片#为#涟漪*N*#模-型#示-范。
有精神病史怎么拿到的驾照？
精神#病-史#拿#到#驾-照#怎-么（疑惑）？
白茫茫的雪地留下一串脚印。
白-茫茫#雪#地#脚1#印#有。
因为巴西龟的生命力很顽强。
巴西#乌龟#生命#力#顽-强。
此时儿媳妇正在塘边洗衣服。
此-时#儿媳#池塘#边#洗#衣服。
随即我们就来到了天台上边！
我-们#来#天#台2#上边！
企业专心经营产品开发市场。
企-业#专-心#经-营#产-品#生产1#市-场。
专业化妆造型技校有好的吗？
专-业#化妆#造-型#技校#好#有（疑惑）？
那个天妇罗的虾面粉太厚了。
那里#天妇罗*N*#虾#面-粉#厚+*N*。
双龙也再发展，希望早日崛起。
双#龙#在#发展#,#希望#崛-起#快。
套装不拆，标价即为实际价格。
配-套#拆1#不#,#标-价#为#实际1#价-格。
什么经验也没有，勤劳有干劲。
经验#都#无#,#勤劳#力#有。
我居然不信任的看了四五遍。
我#看1#四#五#次#不信。
北京车牌，黑色本田，我好痛苦！
北京#车-牌#,#黑#本田*N*#,#我#痛-苦（痛-苦）！
是地主封建阶级的孝子贤孙。
地-主#封建#阶级#好#孙-子。
当中的枢纽就是负债证明书。
内#枢纽#负债#证明1#书#是。
下午三点钟，哀乐长鸣的时候。
下午1#三点*T*#,#哀-乐#长#叫1#时候。
新荣区夏季多暴雨，山洪频繁。
新荣区*N*#夏1#暴雨#多#,#洪水#频繁。
所以解聘脑盘代理，解聘代理。
解-聘#脑盘*N*#代-理。
巧克力中的真正国际名牌了。
巧克-力#内#国际1#名-牌。
浓稠厚润，共同见证你我成长！
稠#厚#,#共-同#证明1#你#我#成长！
岁月无法腐蚀，仿佛千古不变。
岁-月#腐蚀#不能1#,#仿佛#变化#无。
不罗唆了，收拾东西，明天南下！
啰嗦#不#,#收拾#东西1#,#明天#去#南1！
太宗天会六年，权元帅左都监。
太宗天会六年*T*#,#权*N*#元-帅#左都监*N*。
万众宠爱于一身的龙族公主。
龙#族#公-主#宠-爱#多+++。
产生错觉，把菲律宾当中国了？
产生#错误#感-觉#,#把#菲律宾#当#中国#是（疑惑）？
一是设立师资培训管理机构。
设立#教-师#资-源#培训#管-理#机-构。
宁夏蓝海的石油合作怎么样！
宁-夏#蓝海*N*#石-油#合-作#怎-样（疑惑）！
可以用鼠标书写，不需要学习。
用#鼠标#写字#可以#,#学习1#需要1#不。
我不该拿自己标准衡量别人！
拿#自己#标准#衡量#别-人#我#不能1！
中国催化科学的奠基人之一。
中国#催化*N*#科-学#奠-基#人。
如果噪音变小，就是安装问题。
如果#噪音#变化#小#,#安-装#问题。
主要用于过滤，也可用于干燥。
主-要#过滤#,#干#可以。
首要目标把所有客人服务好！
首-要#目标#把#所有#客-人#服务#好！
我又想再看一遍流星花园惹！
我#想#再#看1#流星#花-园！
涨潮时仅东段若干礁石露出。
涨潮#时候#唯一#东1#段#一-些1#礁-石#出。
王老头埋怨的看了杜天一眼。
王#老#先生1#埋-怨#看1#杜天*N*。
是有点问题，就是小气狭隘吧！
一-些1#问题#有#,#吝啬#狭-隘1！
我们就是来敞开胸怀沟通的！
我-们#来#敞开#沟-通！
上周做的鼻子今天来拆线啦！
过去#做#鼻#今天#拆线！
问候的电话还是晚上再打吧。
问-候#电话#晚上#打。
驾照考试的具体流程是什么？
驾-照#考试1#具-体#流-程1#什么（疑惑）？
虽然只是中期跟后期的差别！
中-期#跟#后-期#差别！
这样子的春天怎么能不活泼？
这里#样子#春1#活泼。
古代的书桌，还有桌上的摆设。
古-代#书#桌子#,#桌子#上#摆设#有。
交情，人情，恩情都是一句戏言。
交-情#,#人#感情#,#恩-情#都#玩-笑。
这是地位和世界观所决定的。
这里#地位#和#世界-观#决定。
以后还会再来购买数码产品。
以后#会#再#买#数码#产-品。
结尾对消息来说不是很重要。
结尾#消息#重要+*N*#不是。
九龙城区现有8个公共屋村。
九龙*N*#城市#区#现在#公共*N*#房#村#八。
今年三八节，单位发了一套碗。
今年*T*#三八节#,#单位#发#碗-#套*N*#一。
必不将丈夫当成医生来信赖。
把#丈夫#当#医生#信-赖#不能1。
这是不符合规定的能合法吗？
这里#符合#规-定1#不#，#合-法#可以（疑惑）？
生活在寒冷地方的数码宝贝。
生活#寒冷#地-方#数码#宝贝。
毕竟累了一天还是很疲倦的。
累#一天#疲倦+++。
不管李广草略微吃惊的表情。
李广草*N*#略微#惊讶（惊讶）#表-情#不管1。
目前双方有在现场进行谈判。
目前#双#方#在#场合#进行#谈判。
上次爷爷住院给爷爷喂吃的。
以前#爷爷#住-院1#给#爷爷#喂#食-物。
那对刘美丽来说是不公平的。
那里#对于#刘美丽*N*#不公平。
用中西药打胎都是不安全的。
用#中-药#西-药#人工流产#安-全#不。
一只展望未来的青年马国庆。
展望#将来#青年#马国庆*N*。
还组织夜排，还和主办方交涉？
组织1#晚上#排练*N*#,#和#主-办#人#交-涉#是（疑惑）？
今天我正式和他们签订合同。
今天#我#正式#和#他-们#签订#合同。
不知道是不是真的有古董呢。
古-董#是否（疑惑）#有#不知道1。
他不带一点犹豫的就冲过去。
他#立刻#跑#去。
非典危机给我们敲响了警钟。
非-典#危机1#给#我-们#警告1。
写错了是谣言，写对了是泄密。
写字#错误#谣-言#,#写字#正确#泄-密。
黄集伟：当然应该做“导游”。
黄集伟*N*#：#肯定#应该#做#导游1。
瑞士牛排真的是超级好吃呀。
瑞士#牛排*N*#品尝#好+++。
最后还是签到没有人，我再走。
最后#签-到#人#没有1#,#我#走。
武汉KTV中最爱没有之一！
武汉#KTV#爱+++！
他还有文学技能和撰写诗歌。
他#文-学#和#编-写#诗歌#能-力#有。
酱醋鲈鱼鲜香无比，肉质软烂。
酱#醋#鲈-鱼#香+++#,#肉#软1。
类似我们民国初期那种颜色。
像#我-们#民-国#初-期#颜色。
我犹豫了一下还是接了过来。
我#犹豫#接收。
谁在最需要的时候给我关怀？
在#需要1+++#时候#给#我#关-怀#谁（疑惑）？
向上，坚强，不屈不挠，英勇无畏。
积极#,#坚-强#,#不屈-不挠#,#英勇。
还不更的话我要开始换剧了！
我#要#换#节-目#如果#更-新#不！
当时来往梨木树及荃湾码头。
当-时#来#去#梨木树*N*#和#荃湾*N*#码头。
哈萨克斯坦是个神奇的国家。
哈萨克斯坦#奇妙#国家。
方法是夜间最好是母乳喂养。
方-法#晚上#母亲#牛-奶#喂养1#好。
楚南接过优盘长松了一口气。
楚南*N*#接收#优-盘#后1#松懈。
我立刻报了名，旅行如期出发。
我#立刻#报-名#,#旅行#如-期#走。
因为酒柿子的保存极其困难。
因-为1#酒#柿-子#保留#困难1++。
病还没看好为什么又要挂号？
病#恢复#没有1#又#挂-号#为什么（疑惑）？
唠唠嗑想起来大连的老团们。
聊天儿#想#大连*N*#老团*N*。
乌龟很是听话将嘴张了开来。
乌龟#乖+*N*#嘴#敞开。
短短的且很密集就是国产的。
短#密集+*N*#中国#制造。
大门上悬有授时二字的牌匾。
门#上#挂1#授时*N*#牌匾。
十多天前的礼包还有剩余的。
以前#礼-物#剩余#有。
一九五五年被授予大将军衔。
一九五五年*T*#被#颁发#统-帅#军-衔。
技术交换，技术输出，技术引进。
技术#交换#,#输出#,#引进。
威力不仅更大，引线也更灵敏。
力量#大++#,#引线*N*#灵-敏++。
幸亏那时候信息技术太落后。
幸亏#那-时#信息#技术#落后++。
你都不会让他觉得受到冷落。
让#他#感-觉#遭-遇#冷落#你#不会。
邀请表妹和妹夫来家里吃饭。
邀请#表-妹#和#妹-夫1#来#家#吃饭。
月下，一对情侣在操场上锻炼。
月亮#下#,#伴侣#在#操-场#锻炼1。
不可以让我的哥哥没有后代。
让#我#哥哥#后-代#没有1#不能1。
课堂在附近的一座写字楼里。
课-堂#在#附近#办-公#楼#里面。
说罢，那章鱼的眼睛忽然亮了。
那里#章鱼#眼#忽然#亮。
东南部和东北部为丘陵地带。
东1#南1#部#和#东1#北1#部#为#丘陵#区-域。
不喜欢走路的人可以坐缆车。
走#不喜欢#，#坐#缆车#可以。
第二，文化背景的挖掘与理解。
第二1#,#文-化1#背-景#挖掘#与#理-解。
宫殿挺雄伟的，感觉也挺新的。
宫殿#宏-伟++#,#感-觉#新1++。
一是科学编制实施发展规划。
科-学#编-制#执-行#发展#规-划。
她忙弯腰拾起，那是一幅油画。
她#弯#腰#捡#,#油-画。
里面放白萝卜丝和胡萝卜丝。
里面#白-萝卜#丝1#和#胡-萝卜#丝1#有。
凭打车票还可报销打车费用！
打车#票#报-销#打车#钱#可以！
学校聘请教师有严格的要求。
学-校#聘请#教-师#严-格#要-求#有。
这样的男人是很有吸引力的。
这里#样子#男#魅-力#有。
味道酸辣，贝肉鲜嫩，别具一格。
品尝#酸#辣#,#贝#肉#鲜-嫩#,#别具-一格。
为了小逸我怎么可能退步呢？
为#小逸*N*#我#退步1#可-能1#不。
天津环渤海汽车城位置在哪？
天津#环渤海*N*#汽车1#城市#哪（疑惑）？
不是你昨天让我们集合的吗？
你#昨天#让#我-们#集合#不是（疑惑）？
所有的一切都靠自己来摸索！
都#靠#自己#摸-索！
并任宁波浙东商业银行董事。
同-时#担任#宁波*N*#浙东*N*#商-业#银行#董-事。
腊八粥是咸的，八宝粥是甜的。
腊八-粥#咸#,#八宝-粥#甜。
天津的三绝那是名声在外了！
天津#三绝*N*#名声#大！
叶经纶抬起了双手做投降壮。
叶经纶*N*#抬#手#二#投降。
我买的电子秤灵敏过头了吧？
我#买#电-子#秤#灵-敏+++#是否（疑惑）？
北京住房公积金基数是多少？
北京#公-积-金#基数*N*#多少（疑惑）？
吃的过程不说了，热毛巾不断。
吃#过程#说#不#,#热1#毛-巾#连续。
有了一亩三分地就饿不着了。
地#有#饿#不。
是目前解决近视最好的方案。
解决#近-视#好++#方-案。
所以科学家也称它为活化石。
科-学#家#叫1#它#活化石*N*。
我觉得很直率的女生很可爱。
直-率++#女-孩#可爱*N*。
公司拥有一支金牌装修团队。
金-牌#装-修#团-体#有。
这里的缺点是淋浴只有冷水。
缺点#淋-浴#冷#水2。
首先要重视自身的道德修养。
重-视#自#道-德#修-养。
而且他这里的海蜇品种很多。
海-蜇#品-种#多++。
我对喷头和障碍物做上记号。
喷头#障碍#东西2#记-录1。
他搔了搔脸颊方才有了决定。
他#搔#脸#决定。
方顺顺我为你鼓掌你长大了。
方顺顺*N*#我#为#你#鼓掌#你#成长。
结核病真的能使毛发浓密吗？
结核-病#毛发*N*#茂盛？（疑惑）
任性的网站需要法律的约束。
网#站#法-律#约束。
不隐瞒什么让学生知道真相。
让#学生#知道#真1。
他就是吴三桂的侄子吴应麒。
吴三桂*N*#侄-子#吴应麒*N*。
阳春白雪是形容高雅的东西。
阳春白雪*N*#描-述#高-雅。
抵制一切不文明的读者行为。
抵制#文-明#不#读书。
现在则是将这河水凝聚起来。
河#水2#凝聚。
这个少年侠客正是西门吹雪。
少年#侠-客#西门吹雪*N*。
小姑娘真痛快都不带犹豫的。
小#女-孩#痛快#真1。
你所不知道的牙膏9大妙用。
牙-膏#9#大#奥-秘。
通信工程专业需要哪些证书？
通信#工-程#证-书#哪-些1？（疑惑）
响油鳝糊也不错就是太少了。
